Repository: Phabrico/Phabrico
Catalog: Phabrico.Plugin.DiagramsNet/Locale/phabrico_*.po
Languages: da, de, es, fi, nl, ro, ru, sv

source: Ignores handles under the mouse
da: Ignorerer håndtag under musen
de: Ignoriert Griffe unter der Maus
es: Ignora las asas bajo el ratón
fi: Ei huomioi hiiren alla olevia kahvoja
nl: Negeert handgrepen onder de muis
ro: Ignoră mânerele de sub mouse
ru: Игнорирует ручки под мышью
sv: Ignorerar handtag under musen

source: Insert Ellipse
da: Indsæt ellipse
de: Ellipse einfügen
es: Insertar elipse
fi: Lisää ellipsi
nl: Ellips invoegen
ro: Inserare elipsă
ru: Вставить эллипс
sv: Infoga ellips

source: Insert Rectangle
da: Indsæt rektangel
de: Rechteck einfügen
es: Insertar rectángulo
fi: Lisää suorakulmio
nl: Rechthoek invoegen
ro: Inserare dreptunghi
ru: Вставить прямоугольник
sv: Infoga rektangel

source: Insert Text
da: Indsæt tekst
de: Text einfügen
es: Insertar texto
fi: Lisää teksti
nl: Tekst invoegen
ro: Inserare text
ru: Вставить текст
sv: Infoga text

source: Insert text or add an edge label
da: Indsæt tekst eller tilføj et kantmærke
de: Text einfügen oder Randbeschriftung hinzufügen
es: Insertar texto o añadir una etiqueta de margen
fi: Tekstin lisääminen tai reunamerkinnän lisääminen
nl: Tekst invoegen of een margelabel toevoegen
ro: Inserați text sau adăugați o etichetă de margine
ru: Вставка текста или добавление метки края
sv: Infoga text eller lägg till en kantmärkning

source: Inserts and connects the selected item (Shift ignores current style)
da: Indsætter og forbinder det valgte element (Shift ignorerer den aktuelle stil)
de: Fügt das ausgewählte Element ein und verbindet es (Umschalttaste ignoriert den aktuellen Stil)
es: Inserta el elemento seleccionado y lo fusiona (Shift ignora el estilo actual)
fi: Lisää ja yhdistää valitun kohteen (Shift ei huomioi nykyistä tyyliä).
nl: Voegt het geselecteerde element in en voegt het samen (Shift negeert de huidige stijl)
ro: Inserează și conectează elementul selectat (Shift ignoră stilul curent)
ru: Вставляет и соединяет выбранный элемент (Shift игнорирует текущий стиль)
sv: Infogar och ansluter det markerade objektet (Shift ignorerar aktuell stil).

source: Lock/Unlock / Edit Link
da: Lås/oplås/rediger link
de: Link sperren / entsperren / bearbeiten
es: Bloquear / Desbloquear / Editar enlace
fi: Lukitse/avainta/muokkaa linkkiä
nl: Link Vergrendelen/Ontgrendelen / Bewerken
ro: Blocare/Deblocare/Editare legătură
ru: Блокировка/разблокировка/редактирование ссылки
sv: Lås/Upplåsning / Redigera länk

source: Maintain Proportions
da: Bevar proportioner
de: Proportionen beibehalten
es: Mantener las proporciones
fi: Säilytä mittasuhteet
nl: Verhoudingen behouden
ro: Menține proporțiile
ru: Сохранять пропорции
sv: Behåll proportioner

source: Move cell (grid) or page
da: Flyt celle (gitter) eller side
de: Zelle (Gitter) oder Seite verschieben
es: Mover celda (cuadrícula) o página
fi: Siirrä solua (ruudukkoa) tai sivua
nl: Verplaats cel (raster) of pagina
ro: Mutați celula (grila) sau pagina
ru: Перемещение ячейки (сетки) или страницы
sv: Flytta cell (rutnät) eller sida

source: New Line in Formatted Labels
da: Ny linje i formaterede etiketter
de: Neue Zeile in formatierten Beschriftungen
es: Insertar una nueva línea en las etiquetas
fi: Uusi rivi muotoilluissa merkinnöissä
nl: Nieuwe regel invoegen in labels
ro: Linie nouă în etichete formatate
ru: Новая строка в форматированных метках
sv: Ny rad i formaterade etiketter

source: New Paragraph in Formatted Labels
da: Nyt afsnit i formaterede etiketter
de: Neuer Absatz in formatierten Beschriftungen
es: Insertar un nuevo párrafo en las etiquetas
fi: Uusi kappale muotoilluissa merkinnöissä
nl: Nieuwe paragraaf invoegen in labels
ro: Paragraf nou în etichete formatate
ru: Новый абзац в форматированных метках
sv: Nytt stycke i formaterade etiketter

source: Next Page
da: Næste side
de: Nächste Seite
es: Página siguiente
fi: Seuraava sivu
nl: Volgende pagina
ro: Pagina următoare
ru: Следующая страница
sv: Nästa sida

source: Pan Canvas
da: Panorere lærredet
de: Pan Leinwand
es: Desplazar lienzo
fi: Panoraamakangas
nl: Pan Leinwand
ro: Panoramarea pânzei
ru: Панорамирование холста
sv: Panorera canvas

source: Paste
da: Indsæt
de: Einfügen
es: Pegar
fi: Liitä
nl: Plakken
ro: Lipire
ru: Вставить
sv: Klistra in

source: Paste Size
da: Indsæt størrelse
de: Größe einfügen
es: Pegar tamaño
fi: Liitä koko
nl: Grootte plakken
ro: Dimensiune lipire
ru: Размер вставки
sv: Klistra in storlek

source: Paste Style
de: Stil einfügen
es: Pegar estilo
fi: Liitä-tyyli
nl: Stijl plakken
ru: Стиль вставки
sv: Klistra in stil

source: Previous Page
da: Forrige side
de: Vorherige Seite
es: Página anterior
fi: Edellinen sivu
nl: Vorige pagina
ro: Pagina anterioară
ru: Предыдущая страница
sv: Föregående sida

source: Print
da: Udskriv
de: Drucken
es: Imprimir
fi: Tulosta
nl: Afdrukken
ro: Imprimă
ru: Печать
sv: Skriv ut

source: Redo
da: Genopretter
de: Wiederherstellen
es: Rehacer
fi: Uudelleen
nl: Opnieuw
ro: Refaceți
ru: Повторить
sv: Gör om

source: Refresh
da: Opdater
de: Aktualisieren
es: Actualizar
fi: Päivitä
nl: Vernieuwen
ro: Reîmprospătare
ru: Обновить
sv: Uppdatera

source: Remove from Selection
de: Aus Auswahl entfernen
es: Eliminar de la selección

source: Replaces the selected item with the clicked one
da: Udskifter det valgte element med det element, der er klikket på
de: Ersetzt das ausgewählte Element durch das angeklickte
es: Sustituye el elemento seleccionado por el que se ha pulsado
fi: Korvaa valitun kohteen napsautetulla kohteella.
nl: Vervangt het geselecteerde element door het aangeklikte element
ro: Înlocuiește elementul selectat cu cel asupra căruia s-a făcut clic
ru: Заменяет выбранный элемент на тот, по которому щелкнули мышью
sv: Ersätter det markerade objektet med det klickade objektet.

source: Reset View
da: Nulstil visning
de: Ansicht zurücksetzen
es: Restablecer vista
fi: Nollaa näkymä
nl: Weergave terugzetten
ro: Resetează vizualizarea
ru: Сбросить вид
sv: Återställer vyn

source: Resize cell (grid size)
da: Ændrer størrelse på celle (gitterstørrelse)
de: Größe der Zelle ändern (Gittergröße)
es: Cambiar tamaño de la celda (tamaño de la cuadrícula)
fi: Solun koon muuttaminen (ruudukon koko)
nl: Grootte van de cel wijzigen (rastergrootte)
ro: Redimensionează celula (dimensiunea grilei)
ru: Изменить размер ячейки (размер сетки)
sv: Ändra storlek på cell (rutstorlek)

source: Resize cell (pt) or select page
da: Ændrer størrelsen på celle (pt) eller vælger side
de: Größe der Zelle ändern (pt) oder Seite auswählen
es: Cambiar tamaño de celda (pt) o seleccionar página
fi: Muuta solun kokoa (pt) tai valitse sivu
nl: Wijzig celgrootte (pt) of selecteer pagina
ro: Redimensionează celula (pt) sau selectează pagina
ru: Изменить размер ячейки (pt) или выбрать страницу
sv: Ändra storlek på cell (pt) eller välj sida

source: Save
da: Gem
de: Speichern
es: Guardar
fi: Tallenna
nl: Opslaan
ro: Salvați
ru: Сохранить
sv: Spara

source: Save as
da: Gem som
de: Speichern als
es: Guardar como
fi: Tallenna nimellä
nl: Opslaan als
ro: Salvează ca
ru: Сохранить как
sv: Spara som

source: Scroll / Move cell (pt)
da: Rul/flyt celle (pt)
de: Zelle blättern / verschieben (pt)
es: Desplazar / mover la celda (pt)
fi: Selaa/siirrä solua (pt)
nl: Scrollen / verplaatsen cel (pt)
ro: Defilare / Deplasare celulă (pt)
ru: Прокрутка / перемещение ячейки (pt)
sv: Rulla / Flytta cell (pt)

source: Scroll Page
da: Rul side
de: Seite blättern
es: Desplazarse por página
fi: Vieritä sivua
nl: Scroll pagina
ro: Derulați pagina
ru: Прокрутка страницы
sv: Rulla sida

source: Select All / None
da: Vælg alle / ingen
de: Alle / Keine auswählen
es: Seleccionar todos / ninguno
fi: Valitse Kaikki / Ei mitään
nl: Selecteer Alles / Niets
ro: Selectați toate / Niciuna
ru: Выбрать все / ни одной
sv: Välj alla / ingen

source: Select Cell Below
da: Vælg celle under
de: Zelle unten auswählen
es: Seleccione la celda de abajo
fi: Valitse solu alla
nl: Selecteer onderstaande cel
ro: Selectați celula de mai jos
ru: Выбрать ячейку ниже
sv: Välj cell nedan

source: Select Child / Parent
de: Kind / Elternteil auswählen
es: Seleccionar hijo / padre
nl: Selecteer kind / ouder
sv: Välj barn / förälder

source: Select Next / Previous
da: Vælg Næste / Forrige
de: Nächste / Vorherige auswählen
es: Seleccionar siguiente / anterior
fi: Valitse Seuraava / Edellinen
nl: Kies Volgende / Vorige
ro: Selectați Următorul / Precedentul
ru: Выбрать следующую / предыдущую
sv: Välj nästa / föregående

source: Select Vertices / Edges
da: Vælg Vertices / Edges
de: Vertices / Edges auswählen
es: Seleccionar vértices / aristas
fi: Valitse Verteksit / Reunat
nl: Selecteer Vertices / Randen
ro: Selectați verigi / muchii
ru: Выбрать вершины / грани
sv: Välj hörn / kanter

source: Send to Back
da: Send til tilbage
de: Senden nach hinten
es: Enviar al fondo
fi: Lähetä takaisin
nl: Naar de achtergrond
ro: Trimite în spate
ru: Отправить на задний план
sv: Skicka till baksidan

source: Set as Default Style
da: Indstil som standardstil
de: Als Standardstil festlegen
es: Establecer como estilo predeterminado
fi: Aseta oletustyyliksi
nl: Als standaardstijl instellen
ro: Setați ca stil implicit
ru: Установить стиль по умолчанию
sv: Ställ in som standardstil

source: Start Editing Label of Selected Cell
da: Start redigering af etiketten på den valgte celle
de: Editieren der Beschriftung der ausgewählten Zelle
es: Empezar a editar la etiqueta de la celda seleccionada
fi: Aloita valitun solun etiketin muokkaus
nl: Start bewerken van label van de geselecteerde cel
ro: Începe editarea etichetei celulei selectate
ru: Начать редактирование метки выделенной ячейки
sv: Börja redigera etiketten för vald cell

source: Stop Editing and Apply Value
da: Stop redigering og anvend værdi
de: Editieren stoppen und Wert übernehmen
es: Dejar de editar y aceptar el valor
fi: Lopeta muokkaus ja ota arvo käyttöön
nl: Stop bewerking en accepteer waarde
ro: Opriți editarea și aplicați valoarea
ru: Остановить редактирование и применить значение
sv: Stoppa redigeringen och tillämpa värdet

source: Superscript/Subscript on Selected Text
da: Superscript/Subscript på markeret tekst
de: Hochgestellt/Tiefgestellt auf markiertem Text
es: Superíndice/subíndice en el texto seleccionado
fi: Ylä- ja alaindeksi valittuun tekstiin
nl: Superscript/Subscript op geselecteerde tekst
ro: Superscript/Subscript pe textul selectat
ru: Надстрочный/подстрочный индекс для выделенного текста
sv: Superscript/Subscript på markerad text

source: Toggle Bold/Italic on Selected Text
da: Skift mellem fed/talisk på den valgte tekst
de: Fett / kursiv für markierten Text umschalten
es: Fett / kursiv für markierten Text umschalten
fi: Vaihda lihavointi/tekstin lihavointi valittuun tekstiin.
nl: Vet / Cursief omkeren op geselecteerde tekst
ro: Comutare Bold/Italic pe textul selectat
ru: Переключить полужирный/италический шрифт для выделенного текста
sv: Växla fet/talisk text på vald text.

source: Toggle Format Panel
da: Skift mellem formatpanel
de: Formatierung ein-/ausblenden
es: Mostrar/ocultar formato
fi: Muotoilupaneelin vaihtaminen
nl: Opmaken tonen/verbergen
ro: Comutarea panoului Format
ru: Переключить панель форматирования
sv: Växla formatpanelen

source: Toggle grid
da: Skift mellem gitter
de: Gitter umschalten
es: Mostrar/Ocultar cuadrícula
fi: Ruudukon vaihtaminen
nl: Grid tonen/verbergen
ro: Comutarea grilei
ru: Переключить сетку
sv: Växla rutnätet

source: Toggle Layers Window
da: Skift mellem lagvinduer
de: Ebenen ein-/ausblenden
es: Mostrar/ocultar ventana de capas
fi: Layers-ikkunan vaihtaminen
nl: Lagen tonen/verbergen
ro: Comutarea ferestrei de straturi
ru: Переключить окно слоев
sv: Växla mellan lagerfönster

source: Toggle Outline Window
da: Skift mellem konturvinduet
de: Übersicht ein-/ausblenden
es: Mostrar/ocultar ventana de vista general
fi: Vaihda ääriviivat-ikkunaa
nl: Overzicht tonen/verbergen
ro: Comutarea ferestrei de contur
ru: Переключить окно контура
sv: Växla översiktsfönster

source: Toggle Selection State
da: Skift mellem valgstatus
de: Zur Auswahl hinzufügen oder<br />aus der Auswahl entfernen
es: Añadir a/Quitar de la selección
fi: Valinnan tilan vaihtaminen
nl: Toevoegen aan/verwijderen uit selectie
ro: Comutarea stării de selecție
ru: Переключить состояние выделения
sv: Växla urvalsstatus

source: Toggle Underline on Selected Text
da: Skift understregning på markeret tekst
de: Hinzufügen/Entfernen von Unterstreichungen
es: Añadir/eliminar subrayado en texto seleccionado
fi: Vaihda valitun tekstin alleviivaus
nl: Onderstreping van geselecteerde tekst toevoegen/verwijderen
ro: Alternează sublinierea pe textul selectat
ru: Переключить подчеркивание выделенного текста
sv: Växla understrykning på markerad text

source: Turn / Rotate 90° Clockwise
da: Drej/rotere 90° med uret
de: Drehen um 90° im Uhrzeigersinn
es: Girar 90° en el sentido de las agujas del reloj
fi: Käännä / käännä 90° myötäpäivään
nl: 90° rechtsom draaien
ro: Întoarceți / rotiți la 90° în sensul acelor de ceasornic
ru: Повернуть / Повернуть на 90° по часовой стрелке
sv: Vänd / Rotera 90° medurs

source: Undo
da: Fortryd
de: Rückgängig machen
es: Deshacer
fi: Kumoa
nl: Ongedaan maken
ro: Anulează
ru: Отменить
sv: Ångra

source: Ungroup
da: Fjern gruppering
de: Gruppierung aufheben
es: Desagrupar
fi: Purkaa ryhmiä
nl: Groepering ongedaan maken
ro: Descompunere
ru: Разгруппировать
sv: Ta bort gruppering

source: Zoom In
da: Zoom ind
de: Vergrößern
es: Acercar
fi: Suurenna
ru: Увеличить
sv: Zooma in

source: Zoom Out
da: Zoom ud
de: Verkleinern
es: Alejar
fi: Pienennä
nl: Zoom uit
ru: Уменьшить масштаб
sv: Zooma ut

source: Flowchart Maker and Online Diagram Software
da: Flowchart Maker og Online Diagram Software
ro: Flowchart Maker și software de diagrame online

source: diagrams.net (formerly draw.io) is free online diagram software. You can use it as a flowchart maker, network diagram software, to create UML online, as an ER diagram tool, to design database schema, to build BPMN online, as a circuit diagram maker, and more. draw.io can import .vsdx, Gliffy&trade; and Lucidchart&trade; files .
da: diagrams.net (tidligere draw.io) er en gratis online diagramsoftware. Du kan bruge det som en flowchart maker, netværksdiagram software, til at skabe UML online, som et ER-diagram værktøj, til at designe database skemaer, til at bygge BPMN online, som en kredsløbsdiagram maker, og meget mere. draw.io kan importere .vsdx, Gliffy&trade; og Lucidchart&trade; filer.
ro: diagrams.net (fostul draw.io) este un software gratuit de diagrame online. Îl puteți utiliza ca un creator de diagrame de flux, software de diagrame de rețea, pentru a crea UML online, ca instrument de diagrame ER, pentru a proiecta scheme de baze de date, pentru a construi BPMN online, ca un creator de diagrame de circuit și multe altele. draw.io poate importa fișiere .vsdx, Gliffy&trade; și Lucidchart&trade;.

source: Loading...
da: Indlæsning...
ro: Încărcare...

source: Styles
da: Stilarter
es: Estilos
fi: Tyylit
nl: Stijlen
ro: Stiluri
ru: Стили
sv: Stilar

source: Alt+Drag
da: Alt+Stræk
fi: Alt+Vetää
nl: Alt+Slepen
ru: Alt+Перетаскивание
sv: Alt+Släpp

source: Ctrl / Shift+Select / Drag
da: Ctrl / Shift + Valg / Træk
fi: Ctrl / Shift + valinta / vedä
ro: Ctrl / Shift + Selecție / Trageți
ru: Ctrl / Shift + выделение / перетаскивание

source: Alt+Ctrl+Shift+Drag
da: Alt+Ctrl+Strg+Shift+Stræk
fi: Alt+Ctrl+Shift+Vetää
nl: Alt+Ctrl+Shift+Slepen
ru: Alt+Ctrl+Shift+Перетаскивание
sv: Alt+Ctrl+Shift+Släpp

source: Cursor
da: Markør
fi: Kursori
ru: Курсор
sv: Markör

source: End
da: Afslut
fi: Lopeta
ro: Terminare
ru: Завершить
sv: Slut

source: Enter
da: Indtast

source: Shift+Enter
da: Shift+indtastning
ro: Shift+Intrare
sv: Skift+Engång

source: Shift+Home
da: Shift+Hjem
fi: Vaihto+Koti
ru: Shift+Домой
sv: Skift+Hem

source: Shift+Resize
da: Shift+Restørrelse
es: Shift+Redimensionar
fi: Shift+Kokoa uudelleen
ro: Shift+Redimensionare
ru: Shift+Изменить размер

source: Select (all) children / siblings
da: Vælg (alle) underordnede og søskendeknuder
fi: Valitse (kaikki) lapsi- ja sisarsolmut
ro: Selectați (toate) nodurile copil și frate sau soră
ru: Выберите (все) дочерние и родственные узлы

source: Select intersection
da: Vælg krydsningspunkt
fi: Valitse leikkaus
nl: Selecteer intersectie
ro: Selectați intersecția
ru: Выбрать пересечение
sv: Välj skärningspunkt

source: Select Parent
da: Vælg forælder
fi: Valitse vanhempi
ro: Selectați părinte
ru: Выберите родителя

source: Alt+Cursor
fi: Alt+Kursori
ru: Alt+Курсор

source: Alt+Shift+Cursor
fi: Alt+Vaihto+Kursori
ru: Alt+Shift+Курсор

source: Shift+Cursor
fi: Vaihto+Kursori
ru: Shift+Курсор
sv: Skift+Cursor

source: Autosize
es: Autocálculo
ro: Autodimensionare
ru: Авторазмер
sv: Automatisk storlek

source: Toggle to Selection
nl: Wisselen naar selectie
sv: Växla till urval

source: (Shift+)Tab
fi: (Vaihto+)välilehti
