Repository: Phabrico/Phabrico
Catalog: Phabrico.Plugin.DiagramsNet/Locale/phabrico_*.po
Languages: da, de, es, fi, nl, ro, ru, sv

source: Diagram
de: Diagramm
es: Diagrama
fi: Kaavio
ro: Diagrama
ru: Диаграмма

source: Editor for flowcharts, process diagrams, org charts, UML, ER and network diagrams.
da: Editor til flowdiagrammer, procesdiagrammer, organisationsdiagrammer, UML-, ER- og netværksdiagrammer.
de: Editor für Flussdiagramme, Prozessdiagramme, Organigramme, UML-, ER- und Netzwerkdiagramme.
es: Editor de diagramas de flujo, diagramas de proceso, organigramas, UML, ER y diagramas de red.
fi: Virtauskaavioiden, prosessikaavioiden, organisaatiokaavioiden, UML-, ER- ja verkkokaavioiden editori.
nl: Editor voor stroomdiagrammen, procesdiagrammen, organigrammen, UML, ER en netwerkdiagrammen.
ro: Editor pentru diagrame de flux, diagrame de proces, organigrame, UML, ER și diagrame de rețea.
ru: Редактор блок-схем, диаграмм процессов, оргсхем, UML, ER и сетевых диаграмм.
sv: Redigerare för flödesscheman, processdiagram, organisationsdiagram, UML-, ER- och nätverksdiagram.

source: Document
da: Dokument
de: Dokument
es: Documento
fi: Dokumentti
ru: Документ
sv: Dokument

source: Sidebar / Connect
da: Sidebar / Forbind
de: Seitenleiste / Verbinden
es: Barra lateral / Conectar
fi: Sivupalkki / Yhdistä
nl: Zijbalk / Verbinden
ro: Bară laterală / Connect
ru: Боковая панель / Подключение

source: View
da: Vis
de: Ansicht
es: Vista
fi: Näytä
ro: Vizualizare
ru: Вид
sv: Visa

source: Canvas
da: Lærred
de: Leinwand
es: Lienzo
ru: Холст

source: Cursor / Page keys
da: Cursor / sidetaster
de: Cursor- oder Seitentasten
es: Teclas de cursor o de página
fi: Kursori / Sivunäppäimet
nl: Cursor- of Paginatoetsen
ro: Cursor / Tastele de pagină
ru: Курсор / Клавиши страницы
sv: Cursor / sidnycklar

source: Tools
da: Værktøjer
de: Werkzeuge
es: Herramientas
fi: Työkalut
nl: Gereedschap
ro: Instrumente
ru: Инструменты
sv: Verktyg

source: Selection
da: Valg
de: Auswahl
es: Selección
fi: Valinta
nl: Selectie
ro: Selecție
ru: Выбор
sv: Urval

source: Labels
da: Etiketter
de: Etiketten
es: Etiquetas
fi: Tarrat
ro: Etichete
ru: Ярлыки
sv: Etiketter

source: Alt+(Shift / Ctrl)+Click on a sidebar item
da: Alt+(Shift / Ctrl)+Klik på et element i sidebaren
de: Alt+(Shift / Strg)+Klick auf ein Element in der Seitenleiste
es: Alt+(Shift / Ctrl)+clic en un elemento de la barra lateral
fi: Alt+(Shift / Ctrl)+Klikkaa sivupalkin kohdetta.
nl: Alt+(Shift / Ctrl)+Klik op een item in de zijbalk
ro: Alt+(Shift / Ctrl)+Click pe un element din bara laterală
ru: Alt+(Shift / Ctrl)+Клик по элементу боковой панели
sv: Alt+(Shift / Ctrl)+Klicka på ett objekt i sidofältet

source: Alt+(Shift+)Drag from sidebar
da: Alt+(Shift+)Træk fra sidebar
de: Alt+(Shift+)Aus der Seitenleiste ziehen
es: Alt+(Shift+)Arrastrar desde la barra lateral
fi: Alt+(Shift+)Vedä sivupalkista
nl: Alt+(Shift+)Slepen vanuit zijbalk
ro: Alt+(Shift+)Trageți din bara laterală
ru: Alt+(Shift+)Перетащить из боковой панели
sv: Alt+(Shift+)Dra från sidofältet

source: Alt+Click
da: Alt+Klik
de: Alt+Klick
es: Alt+clic
fi: Alt+Klikkaa
nl: Alt+klik
ru: Alt+Клик
sv: Alt+Klicka

source: Alt+Connect
da: Alt+Forbind
de: Alt+Verbinden
es: Alt+Conectar
fi: Alt+Kytke
nl: Alt+Verbinden
ru: Alt+Связать
sv: Alt+Koppla ihop

source: Alt+Mouse wheel
da: Alt+Musehjul
de: Alt+Mausrad
es: Alt+Rueda del ratón
fi: Alt+hiiren pyörä
nl: Alt+Muiswiel
ro: Alt+Roată de mouse
ru: Alt+Колесо мыши
sv: Alt+Mushjul

source: Alt+Shift+Drag
de: Alt+Shift+Ziehen
es: Alt+Shift+Arrastrar

source: Backspace or Delete
da: Tilbagetræk eller Slet
de: Rücktaste oder Entf
es: Retroceso o Supr
fi: Backspace tai Delete
nl: Backspace of Del
ro: Backspace sau Delete
ru: Backspace или Delete
sv: Backspace eller Radera

source: Click on a sidebar item
da: Klik på et element i sidebaren
de: Klick auf ein Element in der Seitenleiste
es: clic en un elemento de la barra lateral
fi: Napsauta sivupalkin kohdetta
nl: Klik op een item in de zijbalk
ro: Faceți clic pe un element din bara laterală
ru: Щелкните элемент боковой панели
sv: Klicka på ett objekt i sidofältet

source: Ctrl - (Numpad)
de: Strg - (Numpad)

source: Ctrl / Meta+Resize
da: Ctrl / Meta+Restørrelse
de: Strg / Meta+Resize
es: Ctrl / Meta+Redimensionar
fi: Ctrl / Meta+Koon muuttaminen
ro: Ctrl / Meta+Redimensionare
ru: Ctrl / Meta+Размер
sv: Ctrl / Meta+Restorlek

source: Ctrl / Shift+Click
de: Strg / Shift+Klick
es: Ctrl / Shift+clic
nl: Ctrl / Shift+klik
sv: Ctrl / Shift+Klicka

source: Ctrl / Shift+Delete
da: Ctrl / Shift+Slet
de: Strg / Shift+Delete
fi: Ctrl / Vaihto+Poista
sv: Ctrl / Shift+Ta bort

source: Ctrl / Shift+Drag
da: Ctrl / Shift+Strøm
de: Strg / Shift+Ziehen
es: Ctrl / Shift+Arrastrar
fi: Ctrl / Shift+Vetää
nl: Ctrl / Shift+Slepen
ru: Ctrl / Shift+Перетащить
sv: Ctrl / Shift+Släpp

source: Ctrl + (Numpad)
de: Strg + (Numpad)

source: Ctrl+(Shift+)A
de: Strg+(Shift+)A

source: Ctrl+. / ,
de: Strg+. / ,

source: Ctrl+0
de: Strg+0

source: Ctrl+B / I
de: Strg+B / I

source: Ctrl+C
de: Strg+C

source: Ctrl+Click
da: Ctrl+Klik
de: Strg+Klick
es: Ctrl+clic
nl: Ctrl+klik
ru: Ctrl+Клик
sv: Ctrl+Klicka

source: Ctrl+Cursor
de: Strg+Cursor
fi: Ctrl+Kursori
ru: Ctrl+Курсор

source: Ctrl+E
de: Strg+E

source: Ctrl+End
de: Strg+End
ro: Ctrl+Fin
ru: Ctrl+E

source: Ctrl+Enter / D
de: Strg+Enter / D

source: Ctrl+G
de: Strg+G

source: Ctrl+Home
da: Ctrl+Hjem
de: Strg+Home
fi: Ctrl+Koti
sv: Ctrl+Hem

source: Ctrl+J
de: Strg+J

source: Ctrl+K
de: Strg+K

source: Ctrl+L / Alt+Shift+L
de: Strg+L / Alt+Shift+L

source: Ctrl+M
de: Strg+M

source: Ctrl+P
de: Strg+P

source: Ctrl+R
de: Strg+R

source: Ctrl+S
de: Strg+S

source: Ctrl+Shift+B
de: Strg+Shift+B

source: Ctrl+Shift+C
de: Strg+Shift+C

source: Ctrl+Shift+Connect
da: Ctrl+Shift+Forbindelse
de: Strg+Shift+Verbinden
es: Ctrl+Shift+Conectar
nl: Ctrl+Shift+Verbinden
ro: Ctrl+Major+Conectare
sv: Ctrl+Shift+Koppla ihop

source: Ctrl+Shift+Cursor
de: Strg+Shift+Cursor
ru: Ctrl+Shift+Курсор

source: Ctrl+Shift+D
de: Strg+Shift+D

source: Ctrl+Shift+Drag
de: Strg+Shift+Ziehen
es: Ctrl+Shift+Arrastrar

source: Ctrl+Shift+End
de: Strg+Shift+End
ro: Ctrl+Shift+Fin

source: Ctrl+Shift+F
de: Strg+Shift+F

source: Ctrl+Shift+G
de: Strg+Shift+G
ro: Ctrl+Major+G

source: Ctrl+Shift+H
de: Strg+Shift+H

source: Ctrl+Shift+Home
da: Ctrl+Shift+Hjem
de: Strg+Shift+Home

source: Ctrl+Shift+I / E
de: Strg+Shift+I / E

source: Ctrl+Shift+J
de: Strg+Shift+J

source: Ctrl+Shift+K
de: Strg+Shift+K

source: Ctrl+Shift+L
de: Strg+Shift+L

source: Ctrl+Shift+M
de: Strg+Shift+M

source: Ctrl+Shift+Mouse wheel
da: Ctrl+Shift+Musehjul
de: Strg+Shift+Mausrad
es: Ctrl+Shift+Rueda del ratón
fi: Ctrl+Shift+hiiren pyörä
nl: Ctrl+Shift+Muiswiel
ro: Ctrl+Shift+Roată de mouse
ru: Ctrl+Shift+Колесо мыши
sv: Ctrl+Shift+Mushjul

source: Ctrl+Shift+O
de: Strg+Shift+O

source: Ctrl+Shift+P
de: Strg+Shift+P

source: Ctrl+Shift+Pg Down
da: Ctrl+Shift+Pg ned
de: Strg+Shift+Pg Down
fi: Ctrl+Shift+Pg alas
ro: Ctrl+Shift+Pg jos
sv: Ctrl+Shift+Pg nedåt

source: Ctrl+Shift+Pg Up
da: Ctrl+Shift+Pg op
de: Strg+Shift+Pg Up
ro: Ctrl+Shift+Pg sus
sv: Ctrl+Shift+Pg Upp

source: Ctrl+Shift+R
de: Strg+Shift+R

source: Ctrl+Shift+S
de: Strg+Shift+S

source: Ctrl+Shift+U
de: Strg+Shift+U

source: Ctrl+Shift+V
de: Strg+Shift+V

source: Ctrl+Shift+X
de: Strg+Shift+X

source: Ctrl+Shift+Y
de: Strg+Shift+Y

source: Ctrl+U
de: Strg+U

source: Ctrl+V
de: Strg+V

source: Ctrl+X
de: Strg+X

source: Ctrl+Y
de: Strg+Y

source: Ctrl+Z
de: Strg+Z

source: Double click
da: Dobbeltklik
de: Doppelklick
es: Doble clic
fi: Kaksoisnapsautus
nl: Dubbelklik
ro: Dublu clic
ru: Двойной щелчок
sv: Dubbelklicka

source: Hold Alt
de: Alt halten
es: Mantener Alt
fi: Pidä Alt painettuna
nl: Houd Alt
ro: Menține Alt
ru: Удерживать Alt
sv: Håll kvar Alt

source: Mouse wheel
da: Mushjul
de: Mausrad
es: Rueda del ratón
fi: Hiiren pyörä
nl: Muiswiel
ro: Roata mouse-ului
ru: Колесико мыши
sv: Mushjul

source: Rightclick
da: Højreklik
de: Rechtsklick
es: Clic derecho
fi: Klikkaa hiiren oikealla
nl: Rechtermuisknop
ro: Clic dreapta
ru: Щелкните правой кнопкой мыши
sv: Högerklick

source: Shift+Click on a sidebar item
da: Shift+Klik på et element i sidebaren
de: Shift+Klick auf ein Element in der Seitenleiste
es: Shift+clic en un elemento de la barra lateral
fi: Shift+Klikkaa sivupalkin kohdetta
nl: Shift+Klik op een item in de zijbalk
ro: Shift+Click pe un element din bara laterală
ru: Shift+щелчок на элементе боковой панели
sv: Shift+Klicka på ett objekt i sidofältet

source: Shift+Connect
da: Shift+Forbind
de: Shift+Verbinden
es: Shift+Conectar
fi: Shift+Yhteys
nl: Shift+Verbinden
ro: Shift+Conectare
ru: Shift+Связать
sv: Skift+Koppla ihop

source: Shift+Drag
de: Shift+Ziehen
es: Shift+Arrastrar
nl: Shift+Slepen
sv: Skift+Släpp

source: Shift+Mouse wheel
da: Shift+Musehjul
de: Shift+Mausrad
es: Shift+Rueda del ratón
fi: Shift+hiiren pyörä
nl: Shift+Muiswiel
ro: Shift+Roată de mouse
ru: Shift+Колесо мыши
sv: Skift+Mushjul

source: Space / Right mouse Drag
da: Mellemrum / højre musetræk
de: Space / Ziehen mit der<br />rechten Maustaste
es: Space / Arrastrar con el botón<br />derecho del ratón
fi: Välilyönti / hiiren oikean puoleinen veto
nl: Space / Slepen met de rechtermuisknop
ro: Spațiu / Tragere dreapta mouse-ului
ru: Пробел / Перетаскивание правой кнопкой мыши
sv: Spalt / Höger mus drar

source: About
da: Om
de: Über
es: Sobre
fi: Tietoja
nl: Over
ro: Despre
ru: О
sv: Om

source: Add to Selection
de: Zur Auswahl hinzufügen
es: Añadir a la selección

source: Bring to Front
da: Bring til forsiden
de: Nach vorne bringen
es: Llevar al frente
fi: Tuo eteen
nl: Naar de voorgrond
ro: Aduceți în față
ru: Вывести на передний план
sv: Flytta till framsidan

source: Cancel Action
da: Annuller handling
de: Aktion abbrechen
es: Cancelar acción
fi: Peruuta toiminto
nl: Actie annuleren
ro: Anulează acțiunea
ru: Отменить действие
sv: Avbryt åtgärd

source: Canvas Horizontal Scroll
da: Vandret rulning på lærred
de: Horizontaler Bildlauf auf der Leinwand
es: Desplazamiento horizontal en el lienzo
fi: Canvas Vaakasuora vieritys
nl: Horizontaal scrollen
ro: Derulare orizontală Canvas
ru: Горизонтальная прокрутка холста
sv: Canvas horisontell rullning

source: Canvas Vertical Scroll
da: Lodret rulning på lærred
de: Vertikales Blättern auf der Leinwand
es: Desplazamiento vertical en el lienzo
nl: Verticaal scrollen
ro: Derulare verticală Canvas
ru: Вертикальная прокрутка холста
sv: Vertikal rullning på canvas

source: Canvas Zoom In/Out
da: Canvas Zoom ind/ud
de: Leinwand Vergrößern/Verkleinern
es: Ampliar/reducir lienzo
nl: Canvas vergroten/verkleinen
ru: Увеличение/уменьшение масштаба холста
sv: Canvas zoomar in/ut

source: Centered / Group Resize
da: Centreret/grupperesize ændres
de: Zentriert / Gruppengröße ändern
es: Centrado / Cambiar tamaño del grupo
fi: Keskitetty / ryhmän koon muuttaminen
nl: Gecentreerd / Verander groepsgrootte
ro: Centrare / Redimensionare grup
ru: Центрирование / изменение размера группы
sv: Centrerad / Gruppanpassad storlek

source: Clear Default Style
da: Ryd standard stil
de: Standardstil löschen
es: Eliminar el estilo predeterminado
fi: Tyhjennä oletustyyli
nl: Standaardstijl wissen
ro: Șterge stilul implicit
ru: Очистить стиль по умолчанию
sv: Rensa standardstilen

source: Clear Waypoints / Edit Tooltip
da: Ryd Waypoints / Rediger værktøjstip
de: Wegpunkte löschen / Tooltip bearbeiten
es: Borrar puntos de ruta / Editar información<br />sobre la herramienta
fi: Tyhjennä reittipisteet / Muokkaa työkaluvihjettä
nl: Waypoints verwijderen / Tooltip bewerken
ro: Ștergere puncte de reper / Editare Tooltip
ru: Очистить путевые точки / Редактировать всплывающую подсказку
sv: Rensa vägpunkter / Redigera verktygstips

source: Click to connect and clone (ctrl+click to clone,shift+click to connect). Drag to connect(ctrl+drag to clone).
da: Klik for at forbinde og klone (ctrl+klik for at klone, shift+klik for at forbinde). Træk for at forbinde (ctrl+træk for at klone).
de: Klicken Sie zum Verbinden und Klonen (Strg+Klicken zum Klonen, Umschalt+Klicken zum Verbinden). Ziehen Sie zum Verbinden (Strg+Ziehen zum Klonen).
es: Haz clic para conectar y clonar (Ctrl+clic para clonar, Shift+clic para conectar). Arrastre para conectar (Ctrl+arrastrar para clonar).
fi: Yhdistä ja kloonaa napsauttamalla (ctrl+napsauta kloonataksesi, shift+napsauta yhdistääksesi). Yhdistä vetämällä (ctrl+vetämällä kloonaa).
nl: Klik om te verbinden en te klonen (Ctrl+klik om te klonen, Shift+klik om te verbinden). Sleep om te verbinden (Ctrl+slepen om te klonen).
ro: Faceți clic pentru a conecta și clona (ctrl+clic pentru a clona, shift+clic pentru a conecta). Trageți pentru a conecta (ctrl+trageți pentru a clona).
ru: Нажмите для соединения и клонирования (ctrl+клик для клонирования, shift+клик для соединения). Перетащите для соединения (ctrl+перетащить для клонирования).
sv: Klicka för att ansluta och klona (ctrl+klicka för att klona, shift+klicka för att ansluta). Dra för att ansluta (ctrl+drag för att klona).

source: Click to rotate 90° clockwise. Drag to rotate.
da: Klik for at rotere 90° med uret. Træk for at rotere.
de: Klicken Sie, um um 90° im Uhrzeigersinn zu drehen. Ziehen Sie zum Drehen.
es: Haga clic para girar 90° en el sentido de las agujas del reloj. Arrastre para girar.
fi: Kierrä 90° myötäpäivään napsauttamalla. Vedä kiertääksesi.
nl: Klik om 90° met de klok mee te draaien. Slepen om te draaien.
ro: Faceți clic pentru a roti cu 90° în sensul acelor de ceasornic. Trageți pentru a roti.
ru: Нажмите, чтобы повернуть на 90° по часовой стрелке. Перетащите для поворота.
sv: Klicka för att rotera 90° medurs. Dra för att rotera.

source: Clone and connect
da: Kloning og forbindelse
de: Klonen und Verbinden
es: Clonar y conectar
fi: Kloonaus ja yhdistäminen
nl: Klonen en verbinden
ro: Clonare și conectare
ru: Клонирование и соединение
sv: Klona och ansluta

source: Clone cell/Disconnect edge
da: Klonér celle/afbryd kant
de: Zelle klonen/Kante abtrennen
es: Clonación de células / recorte de bordes
fi: Solun kloonaus/reunan irrottaminen
nl: Cel klonen / rand afsnijden
ro: Clonare celulă/Deconectare margine
ru: Клонировать ячейку/отсоединить край
sv: Klona cell / Koppla bort kant

source: Collapse Container
da: Luk beholderen sammen
de: Container zusammenklappen
es: Contraer contenedor
fi: Säiliön romuttaminen
nl: Container samenvouwen
ro: Colapsarea containerului
ru: Свернуть контейнер
sv: Kollapsa behållaren

source: Connect to a Fixed Point
da: Forbind til et fast punkt
de: Verbinden mit einem Festpunkt
es: Conectarse a un punto fijo
fi: Yhdistä kiinteään pisteeseen
nl: Aansluiten op een vast punt
ro: Conectare la un punct fix
ru: Соединить с фиксированной точкой
sv: Anslut till en fast punkt

source: Connect to shape outline (ignore connection points)
da: Forbind til formomrids (ignorer forbindelsespunkter)
de: Mit dem Umriss der Form verbinden (Verbindungspunkte ignorieren)
es: Conectar con el contorno de la forma (ignorar los puntos de conexión)
fi: Yhdistä muodon ääriviivaan (jätä liitospisteet huomiotta)
nl: Verbinden met de omtrek van de vorm (verbindingspunten negeren)
ro: Conectare la conturul formei (ignorați punctele de conectare)
ru: Соединить с контуром фигуры (игнорировать точки соединения)
sv: Anslut till formens kontur (ignorera anslutningspunkter).

source: Connection Arrows
da: Forbindelsespile
de: Verbinden mit Pfeilen
es: Conectar con flechas
fi: Yhteyden nuolet
nl: Verbinden met pijlen
ro: Săgeți de conectare
ru: Стрелки соединения
sv: Förbindelsepilar

source: Connection Points
da: Forbindelsespunkter
de: Punkte verbinden
es: Conectar los puntos
fi: Yhteyspisteet
nl: Punten verbinden
ro: Puncte de conexiune
ru: Точки соединения
sv: Anslutningspunkter

source: Connects unconnected side of selected edge
da: Forbinder ikke-forbundne sider af den valgte kant
de: Verbindet die nicht angeschlossene Seite der ausgewählten Kante
es: Conecta el lado no conectado de la arista seleccionada
fi: Yhdistää valitun reunan yhdistämättömän sivun
nl: Verbindt de niet verbonden zijde van de geselecteerde rand
ro: Conectează partea neconectată a muchiei selectate
ru: Соединяет неподключенную сторону выделенного края
sv: Ansluter den icke anslutna sidan av den valda kanten.

source: Context Menu
da: Kontekstmenu
de: Kontextmenü
es: Menú contextual
fi: Kontekstivalikko
ro: Meniul contextual
ru: Контекстное меню
sv: Kontextmeny

source: Copy
da: Kopier
de: Kopieren
es: Copiar
fi: Kopioi
nl: Kopiëren
ro: Copiere
ru: Копировать
sv: Kopiera

source: Copy Size
da: Kopier størrelse
de: Größe kopieren
es: Copiar tamaño
fi: Kopioi koko
nl: Grootte kopiëren
ro: Copiere dimensiune
ru: Размер копирования
sv: Kopiera storlek

source: Copy Style
de: Stil kopieren
es: Copiar estilo
fi: Kopioi tyyli
nl: Stijl kopiëren
ru: Копировать стиль
sv: Kopiera stil

source: Create / Remove Space
da: Opret/fjern plads
de: Platz erstellen / entfernen
es: Crear / eliminar espacio
fi: Luo / Poista väli
nl: Ruimte maken / verwijderen
ro: Creează / Elimină spațiu
ru: Создать / Удалить пространство
sv: Skapa / Ta bort utrymme

source: Ctrl / Shift+Enter: New Line
da: Ctrl / Shift+Enter: Ny linje
de: Strg / Umschalt+Eingabe: Neue Zeile
es: Ctrl / Shift+Enter: Nueva línea
fi: Ctrl / Shift+Enter: Uusi rivi
nl: Ctrl / Shift+Enter: Nieuwe regel
ro: Ctrl / Shift+Enter: Linie nouă
ru: Ctrl / Shift+Enter: Новая строка
sv: Ctrl / Shift+Enter: Ny rad

source: Ctrl / Shift+Esc: Cancel Editing
da: Ctrl / Shift+Esc: Annuller redigering
de: Strg / Umschalt+Esc: Editieren abbrechen
es: Ctrl / Shift+Esc: Cancelar la edición
fi: Ctrl / Shift+Esc: Peruuta muokkaus
nl: Ctrl / Shift+Esc: Bewerking annuleren
ro: Ctrl / Shift+Esc: Anulare editare
ru: Ctrl / Shift+Esc: Отменить редактирование
sv: Ctrl / Shift+Esc: Avbryt redigering

source: Ctrl: Show Dialog, Alt: Origin, Shift: Ignore XML
da: Ctrl: Vis dialog, Alt: Oprindelse, Shift: Ignorer XML
de: Strg: Dialog anzeigen, Alt: Ursprung, Shift: XML ignorieren
es: Ctrl: mostrar diálogo, Alt: origen, Shift: ignorar XML
fi: Ctrl: Alt: Alkuperä, Shift: XML:n huomiotta jättäminen
nl: Ctrl: dialoogvenster tonen, Alt: oorsprong, Shift: XML negeren
ro: Ctrl: Show Dialog, Alt: Origine, Shift: Ignoră XML
ru: Ctrl: Показать диалог, Alt: Происхождение, Shift: Игнорировать XML
sv: Ctrl: Visa dialog, Alt: Origin, Shift: Ignorera XML

source: Ctrl+Resize for non-recursive group resize
da: Ctrl+Restørrelse for ikke-rekursiv gruppestørrelsesændring
de: Strg+Resize für nicht-rekursive Gruppengrößenänderung
es: Ctrl+Redimensionar para el cambio de tamaño de los grupos no recursivos
fi: Ctrl+Resize ei-rekursiiviseen ryhmän koon muuttamiseen.
nl: Ctrl+Resize voor niet-recursieve groep resizing
ro: Ctrl+Redimensionare pentru redimensionarea nerecurentă a grupului
ru: Ctrl+Resize для нерекурсивного изменения размера группы
sv: Ctrl+Resize för icke-rekursiv gruppstorlek

source: Ctrl+Meta+Resize for centered group resize
da: Ctrl+Meta+Resize for centreret gruppeforandring
de: Strg+Meta+Größe ändern für zentrierte Gruppengrößenänderung
es: Ctrl+Meta+Redimensionar para el cambio de tamaño de los grupos centrados.
fi: Ctrl+Meta+Resize keskitettyyn ryhmän koon muuttamiseen.
nl: Ctrl+Meta+Resize voor gecentreerde groep resizing.
ro: Ctrl+Meta+Resize pentru redimensionarea centrată a grupului
ru: Ctrl+Meta+Resize для изменения размера группы по центру
sv: Ctrl+Meta+Resize för centrerad gruppstorlek.

source: Custom Zoom
da: Brugerdefineret zoom
de: Benutzerdefinierter Zoom
es: Ajustar zoom
fi: Mukautettu zoomaus
nl: Aangepast zoomen
ro: Zoom personalizat
ru: Пользовательский масштаб
sv: Anpassad zoom

source: Cut
da: Klip
de: Ausschneiden
es: Cortar
fi: Leikkaa
nl: Knippen
ro: Tăiere
ru: Вырезать
sv: Klipp

source: Delete Selected Cells
da: Slet markerede celler
de: Ausgewählte Zellen löschen
es: Borrar celdas seleccionadas
fi: Poista valitut solut
nl: Geselecteerde cellen wissen
ro: Ștergerea celulelor selectate
ru: Удалить выделенные ячейки
sv: Radera valda celler

source: Delete Selected Cells with Connections / Labels
da: Slet markerede celler med forbindelser/etiketter
de: Ausgewählte Zellen mit Verbindungen<br />oder Beschriftungen löschen
es: Borrar celdas seleccionadas con conexiones<br />o etiquetas
fi: Poista valitut solut, joissa on yhteyksiä / tarroja.
nl: Geselecteerde cellen met verbindingen / labels verwijderen
ro: Ștergerea celulelor selectate cu conexiuni / etichete
ru: Удаление выделенных ячеек с соединениями / метками
sv: Radera valda celler med kopplingar / etiketter.

source: Disable Connections
da: Deaktivere forbindelser
de: Verbindungen deaktivieren
es: Desactivar conexiones
fi: Poista liitännät käytöstä
nl: Verbindingen verbreken
ro: Dezactivarea conexiunilor
ru: Отключить соединения
sv: Inaktivera anslutningar

source: Disable replace, connect on drop (drop targets), Shift ignores current style
da: Deaktiver udskiftning, forbindelse ved drop (dropmål), Shift ignorerer den aktuelle stil
de: Ersetzen deaktivieren, Verbinden bei Drop, Shift ignoriert aktuellen Stil
es: Desactivar la sustitución, conectar en la caída, Shift ignora el estilo actual
fi: Poista käytöstä korvaaminen, yhdistäminen pudotettaessa (pudotuskohteet), Shift ei huomioi nykyistä tyyliä.
nl: Vervanging uitschakelen, verbinding maken bij drop, Shift negeert huidige stijl
ro: Dezactivează înlocuirea, conectarea la aruncare (drop targets), Shift ignoră stilul curent
ru: Отключить замену, соединение при падении (цели падения), Shift игнорирует текущий стиль
sv: Inaktivera ersättningar, anslutningar vid nedsläpp (mål för nedsläpp), Shift ignorerar aktuell stil.

source: Duplicate
da: Dupliker
de: Duplizieren
es: Duplicar
nl: Dupliceren
ro: Duplicare
ru: Дублировать
sv: Duplicera

source: Edit Metadata
da: Rediger metadata
de: Metadaten bearbeiten
es: Editar metadatos
fi: Muokkaa metatietoja
nl: Metadata bewerken
ro: Editarea metadatelor
ru: Редактировать метаданные
sv: Redigera metadata

source: Edit Style
da: Rediger stil
de: Stil bearbeiten
es: Editar estilo
fi: Muokkaa tyyliä
nl: Stijl bewerken
ro: Editare stil
ru: Редактировать стиль
sv: Redigera stil

source: Edit Vertex Geometry
da: Rediger Vertex-geometri
de: Scheitelpunktgeometrie bearbeiten
es: Editar la geometría de los vértices
nl: Vertex-geometrie bewerken
ro: Editare geometrie vertex
ru: Редактировать геометрию вершин
sv: Redigera Vertex-geometri

source: Enter Group
da: Indtast gruppe
de: Gruppe eingeben
es: Entrar grupo
fi: Syötä ryhmä
nl: Groep invoeren
ro: Intrare grup
ru: Войти в группу
sv: Ange grupp

source: Exit Group
da: Afslut gruppe
de: Gruppe verlassen
es: Salir grupo
fi: Poistu ryhmästä
nl: Groep verlaten
ro: Ieșire grup
ru: Выйти из группы
sv: Avsluta grupp

source: Expand Container
da: Udvid container
de: Container aufklappen
es: Expandir contenedor
fi: Laajenna säiliö
nl: Container uitvouwen
ro: Extindeți containerul
ru: Развернуть контейнер
sv: Expandera behållare

source: Fit Page
da: Tilpas side
de: Auf 1 Seite passen
es: Para que quepa en 1 página
fi: Sovita sivu
nl: Passend op 1 pagina
ro: Ajustați pagina
ru: Подогнать страницу
sv: Anpassa sidan

source: Fit Two Pages
da: Tilpasning af to sider
de: Auf 2 Seiten passen
es: Para que quepa en 2 páginas
fi: Sovita kaksi sivua
nl: Passend op 2 paginas
ro: Adaptare la două pagini
ru: Подогнать две страницы
sv: Anpassa två sidor

source: Fit Window
da: Tilpas vindue
de: An Fenster anpassen
es: Apto para ventanas
fi: Sovita ikkuna
nl: Passend in venster
ro: Adaptare fereastră
ru: Подогнать окно
sv: Anpassa fönstret

source: Group
da: Gruppe
de: Gruppieren
es: Agrupar
fi: Ryhmä
nl: Groeperen
ro: Grup
ru: Группа
sv: Grupp

source: Home
da: Hjem
de: Grundstellung
es: Posición básica
fi: Etusivu
ro: Acasă
ru: Главная страница
sv: Hem
