Repository: Phabrico/Phabrico
Catalog: Phabrico.Plugin.Gitanos/Locale/phabrico_*.po
Languages: da, de, es, fi, nl, ro, ru, sv

source: Shows the status of all local git repositories
da: Viser status for alle lokale git-repositorier
de: Zeigt den Status aller lokalen Git-Repositories an
es: Muestra el estado de todos los repositorios git locales
fi: Näyttää kaikkien paikallisten git-tietovarastojen tilan.
nl: Toont de status van alle lokale git repositories
ro: Afișează starea tuturor depozitelor git locale
ru: Показывает статус всех локальных git-репозиториев
sv: Visar statusen för alla lokala git-förråd

source: Enter the directories where all your Git repository directories are located in:
da: Indtast de mapper, hvor alle dine git-opbevaringsmapper er placeret:
de: Geben Sie die Verzeichnisse an, in denen sich alle Ihre Git-Repository-Verzeichnisse befinden:
es: Introduzca los directorios donde se encuentran todos los directorios de su repositorio git:
fi: Kirjoita hakemistot, joissa kaikki git-arkistosi hakemistot sijaitsevat:
nl: Voer de directories in waar al uw git repository directories zich in bevinden:
ro: Introduceți directoarele în care sunt localizate toate directoarele depozitului dvs. git:
ru: Введите каталоги, в которых находятся все ваши каталоги git-репозиториев:
sv: Ange de kataloger där alla dina git-arkivkataloger finns:

source: Local root directories
da: Lokale rodmapper: Lokale rodmapper
de: Lokale Root-Verzeichnisse
es: Directorios raíz locales
fi: Paikalliset juurihakemistot
nl: Lokale root directories
ro: Directoare rădăcină locale
ru: Локальные корневые каталоги
sv: Lokala rotkataloger

source: Add root directory
da: Tilføj rodmappe
de: Root-Verzeichnis hinzufügen
es: Añadir directorio raíz
fi: Lisää juurihakemisto
nl: Voeg root directory toe
ro: Adăugați directorul rădăcină
ru: Добавить корневой каталог
sv: Lägg till rotkatalogen

source: Gitanos::Notification
da: Meddelelse
de: Benachrichtigung
es: Notificación
fi: Ilmoitus
nl: Notificatie
ro: Notificare
ru: Уведомление
sv: Anmälan

source: Summarize the following states for all repositories and show the result as a notification:
da: Sammenfat følgende tilstande for alle repositorier og vis resultatet som en meddelelse:
de: Addieren Sie die folgenden Zustände für alle Repositories und zeigen Sie die Ergebnisse als Benachrichtigungen an:
es: Suma los siguientes estados para todos los repositorios y muestra los resultados en forma de notificaciones:
fi: Tee yhteenveto seuraavista tiloista kaikkien arkistojen osalta ja näytä tulos ilmoituksena:
nl: Tel de volgende statussen op voor alle repositories en toon het resultaat als een notificatie:
ro: Rezumați următoarele stări pentru toate depozitele și afișați rezultatul sub forma unei notificări:
ru: Суммируйте следующие состояния для всех репозиториев и покажите результат в виде уведомления:
sv: Sammanfatta följande tillstånd för alla arkiv och visa resultatet som ett meddelande:

source: Local git repositories
da: Lokale git-repositorier
de: Lokale Git-Repositories
es: Repositorios git de Lokale
fi: Paikalliset git-arkistot
nl: Lokale git repositories
ro: Depozite git locale
ru: Локальные git-репозитории
sv: Lokala git-förråd

source: Type some text to filter the list of git repositories...
da: Indtast noget tekst for at filtrere listen over git-repositories...
de: Geben Sie einen Text ein, um die Liste der Git-Repositories zu filtern...
es: Escriba un texto para filtrar la lista de repositorios git...
fi: Kirjoita tekstiä suodattaaksesi git-tietovarastojen luettelon...
nl: Voer tekst in om de lijst met git repositories te filteren...
ro: Introduceți un text pentru a filtra lista de depozite git...
ru: Введите текст для фильтрации списка git-репозиториев...
sv: Skriv en text för att filtrera listan över git-förvaringsställen...

source: Show clean repositories
da: Vis rene repositories
de: Mostrar los repositorios actualizados
es: Mostrar los repositorios actualizados
fi: Näytä puhtaat arkistot
nl: Toon bijgewerkte repositories
ro: Afișați depozitele curate
ru: Показать чистые репозитории
sv: Visa rena förvaringsutrymmen

source: Hide clean repositories
da: Skjul rene repositories
de: Ocultar los repositorios actualizados
es: Aktualisierte Repositories ausblenden
fi: Piilota puhtaat arkistot
nl: Verberg bijgewerkte repositories
ro: Ascundeți depozitele curate
ru: Скрыть чистые репозитории
sv: Dölj rena förvaringsutrymmen

source: Show Phabricator repositories
da: Vis Phabricator-repositories
es: Mostrar repositorios en Phabricator
fi: Näytä Phabricator-tietovarastot
ro: Afișați depozitele Phabricator
ru: Показать репозитории Phabricator
sv: Visa Phabricator-förråd

source: Repository
fi: Arkisto
ro: Depozit
ru: Репозиторий
sv: Förråd

source: Branch
fi: Haara
ro: Ramură
ru: Ветвь
sv: Gren

source: Gitanos::Added
da: Tilføjet
de: Neu
es: Nuevo
fi: Lisätty
nl: Nieuw
ro: Adăugat
ru: Добавлено
sv: Tillagd

source: Gitanos::Removed
da: Fjernet
de: Entfernt
es: Eliminado
fi: Poistettu
nl: Verwijderd
ro: Eliminat
ru: Удалено
sv: Borttagen

source: Gitanos::Modified
da: Ændret
de: Geändert
es: Modificado
fi: Muutettu
nl: Gewijzigd
ro: Modificat
ru: Изменено
sv: Ändrat

source: Gitanos::ModifiedTooLarge
da: Ændret (for stor)
de: Geändert (zu groß)
es: Modificado (demasiado grande)
fi: Muutettu (liian suuri)
nl: Gewijzigd (te groot)
ro: Modificat (prea mare)
ru: Изменен (слишком большой)
sv: Ändrad (för stor)

source: Gitanos::Renamed
da: Omdøbt
de: Umbenannt
es: Renombrado
fi: Nimetty uudelleen
nl: Hernoemd
ro: Redenumit
ru: Переименовано
sv: Omdöpt till

source: Gitanos::Untracked
da: Usporet
de: Unverfolgt
es: Sin rastrear
fi: Untracked
nl: Untracked
ro: Neluat în considerare
ru: Неотслеживаемые
sv: Ospårad

source: There are some local commits which haven't been pushed yet
da: Der er nogle lokale commits, som ikke er blevet pushet endnu
de: Es gibt einige lokale Commits, die noch nicht gepusht worden sind
es: Hay algunos commits locales que aún no han sido empujados
fi: On joitakin paikallisia komituksia, joita ei ole vielä siirretty.
nl: Er zijn enkele lokale commits die nog niet gepushed zijn
ro: Există câteva comisioane locale care nu au fost încă împinse
ru: Есть несколько локальных коммитов, которые еще не были перенесены на новую страницу
sv: Det finns några lokala ändringar som ännu inte har lagts fram.

source: Git repository
da: Git-repositorium
es: Repositorio Git
fi: Git-arkisto
ro: Depozitul Git
ru: Гит-репозиторий
sv: Git-förvaringsutrymme

source: File
da: Fil
de: Datei
es: Archivo
fi: Tiedosto
nl: Bestand
ro: Fișier
ru: Файл
sv: Fil

source: Modification Type
da: Ændring Type
de: Art der Änderung
es: Tipo de cambio
fi: Muutoksen tyyppi
nl: Type wijziging
ro: Tip modificare
ru: Тип модификации
sv: Ändring Typ

source: Timestamp
da: Tidsstempel
de: Zeitpunkt
es: Tiempo
fi: Aikaleima
nl: Tijdstip
ro: Timestamp-ul
ru: Временная метка
sv: Tidsstämpel

source: Type some text to filter the list of modifications...
da: Indtast noget tekst for at filtrere listen over ændringer...
de: Geben Sie einen Text ein, um die Liste der Änderungen zu filtern...
es: Introduzca un texto para filtrar la lista de cambios...
fi: Kirjoita tekstiä suodattaaksesi muutosten luetteloa...
nl: Voer tekst in om de lijst met wijzigingen te filteren...
ro: Introduceți un text pentru a filtra lista de modificări...
ru: Введите текст для фильтрации списка модификаций...
sv: Skriv en text för att filtrera listan över ändringar...

source: COMMIT
ro: COMITEZ
ru: КОММИТ
sv: KOMMITERING

source: Actions
da: Handlinger
de: Aktionen
es: Acciones
fi: Toiminnot
nl: Acties
ro: Acțiuni
ru: Действия
sv: Åtgärder

source: Select all files
da: Vælg alle filer
de: Alle Dateien auswählen
es: Seleccionar todos los archivos
fi: Valitse kaikki tiedostot
nl: Selecteer alle bestanden
ro: Selectați toate fișierele
ru: Выбрать все файлы
sv: Välj alla filer

source: Unselect all files
da: Fravælg alle filer
de: Keine Dateien auswählen
es: No seleccionar ningún archivo
fi: Poista kaikkien tiedostojen valinta
nl: Selecteer geen bestanden
ro: Deselectați toate fișierele
ru: Снять выделение со всех файлов
sv: Avmarkera alla filer

source: Commit selected files
da: Indberet valgte filer
de: Commit erstellen für ausgewählten Dateien
es: Committar los archivos seleccionados
fi: Valittujen tiedostojen sitominen
nl: Commit geselecteerde bestanden
ro: Trimiterea fișierelor selectate
ru: Зафиксировать выбранные файлы
sv: Överföra valda filer

source: Are you sure you want to discard '@@MODIFICATION@@' ?
da: Er du sikker på, at du ønsker at kassere '@@MODIFICATION@@' ?
de: Sind Sie sicher, dass Sie '@@MODIFICATION@@' rückgängig machen wollen?
es: ¿Estás seguro de que quieres deshacer '@@MODIFICATION@@'?
fi: Oletko varma, että haluat hylätä '@@MODIFICATION@@' ?
nl: Bent u zeker dat u '@@MODIFICATION@@' ongedaan wil maken ?
ro: Sunteți sigur că doriți să renunțați la '@@MODIFICATION@@'?
ru: Вы уверены, что хотите отменить '@@MODIFICATION@@'?
sv: Är du säker på att du vill kasta '@@MODIFICATION@@'?

source: This is a binary file which has been modified.
da: Dette er en binær fil, som er blevet ændret.
de: Dies ist eine Binärdatei, die geändert wurde.
es: Este es un archivo binario que ha sido modificado.
fi: Tämä on binääritiedosto, jota on muutettu.
nl: Dit is een binair bestand dat gewijzigd is.
ro: Acesta este un fișier binar care a fost modificat.
ru: Это бинарный файл, который был изменен.
sv: Detta är en binär fil som har ändrats.

source: Are you sure you want to discard your local changes for @@FILENAME@@ ?
da: Er du sikker på, at du vil kassere dine lokale ændringer til @@FILENAME@@ ?
de: Sind Sie sicher, dass Sie Ihre lokalen Änderungen für @@FILENAME@@ rückgängig machen wollen?
es: ¿Estás seguro de que quieres deshacer los cambios locales de @@FILENAME@@?
fi: Haluatko varmasti hylätä @@FILENAME@@ paikalliset muutokset?
nl: Bent u zeker dat u uw lokale wijzigingen voor @@FILENAME@@ ongedaan wil maken ?
ro: Sunteți sigur că doriți să renunțați la modificările locale pentru @@FILENAME@@ ?
ru: Вы уверены, что хотите отменить локальные изменения для @@FILENAME@@?
sv: Är du säker på att du vill kasta dina lokala ändringar för @@FILENAME@@?

source: Undo modification
da: Fortryd ændring
de: Änderung rückgängig machen
es: Deshacer el cambio
fi: Peruuta muutos
nl: Wijziging ongedaan maken
ro: Anulați modificarea
ru: Отменить модификацию
sv: Ångra ändring

source: File was successfully saved
da: Filen blev gemt med succes
de: Datei gespeichert
es: Archivo guardado
fi: Tiedosto tallennettiin onnistuneesti
nl: Bestand is opgeslagen
ro: Fișierul a fost salvat cu succes
ru: Файл был успешно сохранен
sv: Filen sparades framgångsrikt

source: File could not be saved
da: Filen kunne ikke gemmes
de: Datei konnte nicht gespeichert werden
es: No se ha podido guardar el archivo
fi: Tiedostoa ei voitu tallentaa
nl: Bestand kon niet worden opgeslagen
ro: Fișierul nu a putut fi salvat
ru: Файл не удалось сохранить
sv: Filen kunde inte sparas

source: Save
da: Gem
de: Speichern
es: Guardar
fi: Tallenna
nl: Opslaan
ro: Salvați
ru: Сохранить
sv: Spara

source: Edit
da: Rediger
de: Bearbeiten
es: Editar
fi: Muokkaa
nl: Bewerken
ro: Editare
ru: Редактировать
sv: Redigera

source: Line number:
da: Linjenummer:
de: Zeile:
es: Linea:
fi: Rivin numero:
nl: Lijn:
ro: Numărul liniei:
ru: Номер строки:
sv: Linjenummer:

source: This git repository is clean
da: Dette git-repository er rent
de: Dieses Git-Repository ist unverändert
es: Este repositorio git no se ha modificado
fi: Tämä git-arkisto on puhdas
nl: Deze git repository is ongewijzigd
ro: Acest depozit git este curat
ru: Этот git-репозиторий чист
sv: Detta git-förråd är rent

source: Repository successfully cloned
da: Arkivet er klonet med succes
fi: Arkisto onnistuneesti kloonattu
ro: Depozitul a fost clonat cu succes
ru: Репозиторий успешно клонирован
sv: Repository framgångsrikt klonat

source: Commit is too large to display
fi: Commit on liian suuri näytettäväksi
ro: Commit este prea mare pentru a fi afișat

source: Gitanos::Directory @@DIRECTORY@@ does not exist
da: Katalog @@DIRECTORY@@ eksisterer ikke
de: Verzeichnis @@DIRECTORY@ existiert nicht
es: El directorio @@DIRECTORY@ no existe
fi: Hakemistoa @@DIRECTORY@@ ei ole olemassa.
nl: Directory @@DIRECTORY@@ bestaat niet
ro: Directorul @@DIRECTORY@@ nu există
ru: Директория @@DIRECTORY@@ не существует
sv: Katalog @@DIRECTORY@@ finns inte.

source: Error git push
da: Fejl git push
de: Problem mit Git-Push
es: Problema con git push
fi: Virhe git push
nl: Probleem bij git push
ro: Eroare git push
ru: Ошибка git push
sv: Fel git push

source: Clone
da: Klon
es: Clonación
fi: Kloonaus
ro: Clonare
ru: Клонирование
sv: Klonering av

source: Destination:
es: Destino:
fi: Kohde:
ro: Destinație:
ru: Назначение:

source: Clone repository
es: Clonación del repositorio...
ro: Clonează depozitul
ru: Клонировать репозиторий
sv: Klona arkiv

source: Call sign
da: Kaldesignal
es: Indicativo de llamada
fi: Kutsutunnus
ro: Indicativ de apel
ru: Позывной
sv: Uppropssignal

source: Short name
da: Kort navn
es: Nombre abreviado
fi: Lyhyt nimi
ro: Denumire scurtă
ru: Краткое имя
sv: Kortnamn

source: Name
da: Navn
es: Nombre
fi: Nimi
ro: Denumire
ru: Имя
sv: Namn

source: There were no repositories synchronized from Phabricator
da: Der var ingen repositories synkroniseret fra Phabricator
es: No había repositorios sincronizados desde Phabricator
fi: Phabricatorista ei synkronoitu arkistoja.
ro: Nu au existat depozite sincronizate din Phabricator
ru: Из Phabricator не было синхронизировано ни одного репозитория
sv: Det fanns inga arkiv som synkroniserades från Phabricator.

source: Synchronized repository list from Phabricator
da: Liste over synkroniserede repositorier fra Phabricator
es: Lista de repositorios sincronizados de Phabricator
fi: Synkronoitu arkistoluettelo Phabricatorista
ro: Lista de depozite sincronizate din Phabricator
ru: Список репозиториев, синхронизированных с Phabricator
sv: Listan över synkroniserade arkiv från Phabricator

source: Type some text to filter the list of repositories...
da: Indtast noget tekst for at filtrere listen over repositories...
es: Escriba algún texto para filtrar la lista de repositorios
fi: Kirjoita tekstiä suodattaaksesi arkistojen luetteloa...
ro: Introduceți un text pentru a filtra lista de depozite...
ru: Введите текст для фильтрации списка репозиториев...
sv: Skriv in text för att filtrera listan över förvaringsutrymmen...

source: Unpushed commit
da: Ikke-pushet commit
ru: Неотправленный коммит
sv: Ej framskjuten överföring

source: Diff
de: Differenzen
es: Diferencias
nl: Wijzigingen
