Repository: Phabrico/Phabrico
Catalog: Phabrico.Plugin.PhrictionToPDF/Locale/phabrico_*.po
Languages: da, fi, sv

source: PluginName.PhrictionToPDF
da: Eksport til PDF
fi: Vienti PDF-tiedostoksi
sv: Exportera till PDF

source: There are @@NBR-CHILD-DOCUMENTS@@ underlying documents. Would you like to export these as well ?
da: Der er @@NBR-CHILD-DOCUMENTS@@ underliggende dokumenter. Ønsker du også at eksportere disse?
fi: Taustalla on @@NBR-CHILD-DOCUMENTS@@ asiakirjoja. Haluatko viedä myös nämä ?
sv: Det finns @@NBR-CHILD-DOCUMENTS@@ underliggande dokument. Vill du också exportera dessa?

source: Header layout
da: Layout af overskrift
fi: Otsikon asettelu
sv: Layout av rubriken

source: Footer layout
da: Layout af sidefod
fi: Alatunnisteen ulkoasu
sv: Layout för sidfot

source: Brush Script
da: Penselskrift

source: Current page
da: Aktuel side
fi: Nykyinen sivu
sv: Aktuell sida

source: Number of pages
da: Antal sider
fi: Sivujen lukumäärä
sv: Antal sidor

source: Image
da: Billede
fi: Kuva
sv: Bild

source: Last modification date
da: Dato for sidste ændring
fi: Viimeisin muutospäivämäärä
sv: Datum för senaste ändring

source: Prompt field
da: Prompt-felt
fi: Kehotekenttä
sv: Uppmaningsfält

source: Align left
da: Juster til venstre
fi: Kohdista vasemmalle
sv: Anpassa till vänster

source: Center text
da: Centrer tekst
fi: Keskitä teksti
sv: Centrera texten

source: Align right
da: Justere til højre
fi: Kohdista oikealle
sv: Justera till höger

source: Custom template parameters
da: Brugerdefinerede skabelonparametre
fi: Mukautetut mallin parametrit
sv: Parametrar för anpassade mallar
