Repository: Phabrico/Phabrico
Catalog: Phabrico/Locale/phabrico_*.po
Languages: da, de, es, fi, nl, ro, ru, sv

source: Selected users only
da: Kun udvalgte brugere
de: Nur ausgewählte Benutzer
es: Sólo usuarios seleccionados
fi: Vain valitut käyttäjät
nl: Alleen geselecteerde gebruikers
ro: Utilizatorii selectați numai
ru: Только для выбранных пользователей
sv: Endast valda användare

source: Choose the default state for new or modified Maniphest tasks:
da: Vælg standardtilstand for nye eller ændrede Maniphest-opgaver:
de: Wählen Sie den Standardstatus für neue oder geänderte Maniphest-Aufgaben:
es: Elija el estado por defecto para las tareas nuevas o modificadas del Maniphest:
fi: Valitse uusien tai muutettujen Maniphest-tehtävien oletustila:
nl: Kies de standaardtoestand voor nieuwe of gewijzigde Maniphest-taken:
ro: Alegeți starea implicită pentru sarcinile Maniphest noi sau modificate:
ru: Выберите состояние по умолчанию для новых или измененных задач Манифест:
sv: Välj standardtillstånd för nya eller ändrade Maniphest-uppgifter:

source: Mark new/modified Maniphest tasks as
da: Markér nye/ændrede Maniphest-opgaver som
de: Markieren Sie neue/geänderte Maniphest-Aufgaben als
es: Marcar las tareas del Maniphest nuevas/modificadas como
fi: Merkitse uudet/muokatut Maniphest-tehtävät seuraavasti
nl: Markeer nieuwe/gewijzigde Maniphest-taken als
ro: Marcați sarcinile Maniphest noi/modificate ca fiind
ru: Пометить новые/измененные задачи Манифеста как
sv: Markera nya/modifierade Maniphest-uppgifter som

source: Delete closed Maniphest tasks from Phabrico older than:
da: Slet lukkede Maniphest-opgaver fra Phabrico, der er ældre end:
de: Erledigte Maniphest-Aufgaben aus Phabrico entfernen, die älter sind als:
es: Borrar las tareas cerradas del Maniphest de Phabrico de más de:
fi: Poista Phabricon suljetut Maniphest-tehtävät, jotka ovat vanhempia kuin:
nl: Verwijder afgesloten Maniphest taken uit Phabrico ouder dan:
ro: Ștergeți sarcinile Maniphest închise din Phabrico mai vechi de:
ru: Удалить из Фабрико закрытые задачи Манифест старше:
sv: Ta bort stängda Maniphest-uppgifter från Phabrico som är äldre än:

source: Maximum lifetime closed Maniphest tasks
da: Maksimal levetid for lukkede Maniphest-opgaver
de: Maximale Lebensdauer geschlossene Maniphest-Aufgaben
es: Máxima vida útil de las tareas cerradas del Maniphest
fi: Suljettujen Maniphest-tehtävien enimmäiselinaika
nl: Maximale levensduur gesloten Maniphest taken
ro: Durata maximă de viață a sarcinilor Maniphest închise
ru: Максимальное время жизни закрытых задач Манифеста
sv: Maximal livslängd för stängda Maniphest-uppgifter

source: 1 day
da: 1 dag
de: 1 Tag
es: 1 día
fi: 1 päivä
nl: 1 dag
ro: 1 zi
ru: 1 день
sv: 1 dag

source: 1 week
da: 1 uge
de: 1 Woche
es: 1 semana
fi: 1 viikko
ro: 1 săptămână
ru: 1 неделя
sv: 1 vecka

source: 2 weeks
da: 2 uger
de: 2 Wochen
es: 2 semanas
fi: 2 viikkoa
nl: 2 weken
ro: 2 săptămâni
ru: 2 недели
sv: 2 veckor

source: 1 month
da: 1 måned
de: 1 Monat
es: 1 mes
fi: 1 kuukausi
nl: 1 maand
ro: 1 lună
ru: 1 месяц
sv: 1 månad

source: 3 months
da: 3 måneder
de: 3 Monate
es: 3 meses
fi: 3 kuukautta
nl: 3 maanden
ro: 3 luni
ru: 3 месяца
sv: 3 månader

source: 6 months
da: 6 måneder
de: 6 Monate
es: 6 meses
fi: 6 kuukautta
nl: 6 maanden
ro: 6 luni
ru: 6 месяцев
sv: 6 månader

source: 1 year
da: 1 år
de: 1 Jahr
es: 1 año
fi: 1 vuosi
nl: 1 jaar
ro: 1 an
ru: 1 год
sv: 1 år

source: 10 years
da: 10 år
de: 10 Jahre
es: 10 años
fi: 10 vuotta
nl: 10 jaar
ro: 10 ani
ru: 10 лет
sv: 10 år

source: Visible Maniphest states
da: Synlige tilstande
de: Sichtbare Stati
fi: Näkyvät tilat
nl: Zichtbare statussen
ro: Stări vizibile
ru: Видимые состояния
sv: Synliga tillstånd

source: Show only those tasks assigned to me that have one of the following states:
da: Vis kun de opgaver, der er tildelt mig, og som har en af følgende tilstande:
de: Nur die mir zugewiesenen Aufgaben anzeigen, die einen der folgenden Status haben:
fi: Näytä vain ne minulle osoitetut tehtävät, joilla on jokin seuraavista tiloista:
nl: Toon alleen de aan mij toegewezen taken die een van de volgende toestanden hebben:
ro: Afișați numai sarcinile care mi-au fost atribuite și care au una dintre următoarele stări:
ru: Показывать только те назначенные мне задачи, которые имеют одно из следующих состояний:
sv: Visa endast de uppgifter som tilldelats mig och som har något av följande tillstånd:

source: Choose the synchronization method for Phriction documents:
da: Vælg synkroniseringsmetode for Phriction-dokumenter:
de: Wählen Sie die Synchronisationsmethode für Phriction dokumente:
es: Elija el método de sincronización para los documentos de Phriction:
fi: Valitse synkronointimenetelmä Phriction-asiakirjoille:
nl: Kies de synchronisatiemethode voor Phriction-documenten:
ro: Alegeți metoda de sincronizare pentru documentele Phriction:
ru: Выберите метод синхронизации для документов вики:
sv: Välj synkroniseringsmetod för Phriction-dokument:

source: Synchronize Phriction documents for
da: Synkroniser Phriction-dokumenter for
de: Sync Phriction Dokumente für:
es: Sincronizar los documentos de Phriction para
fi: Synkronoi Phriction-asiakirjat
nl: Synchroniseer Phriction-documenten voor
ro: Sincronizare documente Phriction pentru
ru: Синхронизировать вики документы для
sv: Synkronisera Phriction-dokument för

source: All projects
da: Alle projekter
de: Alle Projekte
es: Todos los proyectos
fi: Kaikki projektit
nl: Alle projecten
ro: Toate proiectele
ru: Всех проектов
sv: Alla projekt

source: Selected projects only
da: Kun udvalgte projekter
de: Nur ausgewählte Projekte
es: Sólo proyectos seleccionados
fi: Vain valitut projektit
nl: Alleen geselecteerde projecten
ro: Numai proiectele selectate
ru: Только выбранные проекты
sv: Endast valda projekt

source: Selected projects only including document tree
da: Kun udvalgte projekter, herunder dokumenttræ
de: Nur ausgewählte Projekte einschließlich der zugrunde liegenden Dokumente
es: Sólo proyectos seleccionados que incluyan documentos de base
fi: Vain valitut projektit, mukaan lukien asiakirjapuu
nl: Alleen geselecteerde projecten inclusief onderliggende documenten
ro: Numai proiectele selectate, inclusiv arborele de documente
ru: Только выбранные проекты, включая дерево документов
sv: Endast utvalda projekt inklusive dokumentträdet

source: Selected projects combined
da: Udvalgte projekter kombineret
de: Ausgewählte Projekte kombiniert
es: Proyectos seleccionados combinados
fi: Valitut projektit yhdistettynä
nl: Geselecteerde projecten gecombineerd
ro: Proiecte selectate combinate
ru: Выбранные проекты вместе
sv: Valda projekt kombinerade

source: Selected projects combined including document tree
da: Udvalgte projekter kombineret, herunder dokumenttræ
de: Ausgewählte Projekte kombiniert inklusive zugrundeliegender Dokumente
es: Proyectos seleccionados combinados, incluidos los documentos de base
fi: Valitut projektit yhdistettynä, mukaan lukien asiakirjapuu
nl: Geselecteerde projecten gecombineerd inclusief onderliggende documenten
ro: Proiecte selectate combinate, inclusiv arborele de documente
ru: Выбранные проекты вместе, включая дерево документов
sv: Valda projekt kombinerade inklusive dokumentträd

source: Choose the default state for new or modified Phriction documents:
da: Vælg standardtilstand for nye eller ændrede Phriction-dokumenter:
de: Wählen Sie den Standardstatus für neue oder geänderte Phriction dokumente:
es: Elija el estado por defecto para los documentos de Phriction nuevos o modificados:
fi: Valitse oletustila uusille tai muutetuille Phriction-asiakirjoille:
nl: Kies de standaardtoestand voor nieuwe of gewijzigde Phriction-documenten:
ro: Alegeți starea implicită pentru documentele Phriction noi sau modificate:
ru: Выберите состояние по умолчанию для новых или измененных документов вики:
sv: Välj standardtillstånd för nya eller ändrade Phriction-dokument:

source: Mark new/modified Phriction documents as
da: Markér nye/ændrede Phriction-dokumenter som
de: Neue/geänderte Phriction dokumente markieren als
es: Marque los documentos de Phriction nuevos/modificados como
fi: Merkitse uudet/muokatut Phriction-asiakirjat seuraavasti
nl: Markeer nieuwe/gewijzigde Phriction-documenten als
ro: Marcați documentele Phriction noi/modificate ca fiind
ru: Пометить новые/модифицированные вики документы как
sv: Markera nya/ändrade Phriction-dokument som

source: Add information about the Phriction document in the action menu on the right
da: Tilføj oplysninger om Phriction-dokumentet i aktionsmenuen til højre
de: Informationen über das Phriction-Dokument im Aktionsmenü rechts anzeigen
es: Mostrar información sobre el documento de Fricción en el menú de acción de la derecha
fi: Lisää tietoja Phriction-asiakirjasta oikealla olevassa toimintovalikossa.
nl: Toon informatie over het Phriction-document in het actiemenu aan de rechterkant
ro: Adăugați informații despre documentul Phriction în meniul de acțiune din dreapta
ru: Добавить информацию о вики документе в меню действий справа
sv: Lägg till information om Phriction-dokumentet i åtgärdsmenyn till höger.

source: Show Phriction metadata
da: Vis Phriction-metadata
de: Phriction-Metadaten anzeigen
es: Mostrar metadatos de Phriction
fi: Näytä Phriction-metatiedot
nl: Toon Phriction metagegevens
ro: Afișați metadatele Phriction
ru: Показать метаданные вики
sv: Visa metadata för Phriction-dokumentet

source: Download project tags and subcribers for all Phriction documents
da: Hent projekttags og undertegnede for alle Phriction-dokumenter
de: Projekt-Tags und Zuschauer für alle Phriction-Dokumente herunterladen
es: Descargar las etiquetas del proyecto y los subcriptores de todos los documentos de Phriction
fi: Lataa kaikkien Phriction-asiakirjojen projektitunnisteet ja alatunnisteet.
nl: Download project tags en subcribers voor alle Phriction documenten
ro: Descărcați etichetele de proiect și subabonații pentru toate documentele Phriction
ru: Загрузить теги проекта и подтеги для всех документов вики
sv: Ladda ner projekttaggar och underskrivare för alla Phriction-dokument.

source: Force download all Phriction metadata
da: Tvinge download af alle Phriction-metadata
de: Download aller Phriction-Metadaten erzwingen
es: Forzar la descarga de todos los metadatos de Phriction
fi: Pakota lataamaan kaikki Phriction-metatiedot
nl: Forceer downloaden van alle Phriction metadata
ro: Forțați descărcarea tuturor metadatelor Phriction
ru: Принудительно загрузить все метаданные вики
sv: Forcera nedladdning av alla metadata om Phriction-dokumenten.

source: Automatic close action menu
de: Automatisches Schließen des Menüs
fi: Automaattinen sammutusvalikko
nl: Automatisch afsluiten menu
ro: Meniu de oprire automată
ru: Автоматическое закрытие меню

source: Closes the menu automatically when hovering the mouse pointer away
de: Schließt das Menü automatisch, wenn der Mauszeiger wegfährt
fi: Sulkee valikon automaattisesti, kun hiiren osoitin siirtyy pois
nl: Sluit automatisch het menu wanneer de muiswijzer weg gaat
ro: Închide automat meniul atunci când indicatorul mouse-ului se îndepărtează
ru: Автоматическое закрытие меню при наведении указателя мыши

source: Frozen: local modifications will not be uploaded during synchronization
da: Frosset: lokale ændringer vil ikke blive uploadet under synkroniseringen
de: Eingefroren: lokale Änderungen werden während der Synchronisierung nicht hochgeladen
es: Congelado: las modificaciones locales no se cargarán durante la sincronización
fi: Jäädytetty: paikallisia muutoksia ei ladata synkronoinnin aikana
nl: Bevroren: lokale wijzigingen worden niet geüpload tijdens de synchronisatie
ro: Blocat: modificările locale nu vor fi încărcate în timpul sincronizării
ru: Заморозить: локальные модификации не будут загружены во время синхронизации
sv: Fryst: lokala ändringar kommer inte att laddas upp under synkroniseringen.

source: Unfrozen: local modifications will be uploaded during synchronization
da: Unfrozen: lokale ændringer vil blive uploadet under synkroniseringen
de: Freigegeben: lokale Änderungen werden während der Synchronisierung hochgeladen
es: Desbloqueado: las modificaciones locales se cargarán durante la sincronización
fi: Unfrozen: paikalliset muutokset ladataan synkronoinnin aikana.
nl: Ontgrendeld: lokale wijzigingen worden tijdens de synchronisatie geüpload.
ro: Unfrozen: modificările locale vor fi încărcate în timpul sincronizării
ru: Разморожено: локальные модификации будут загружены во время синхронизации
sv: Uppfryst: lokala ändringar kommer att laddas upp under synkroniseringen.

source: Add Copy button:
da: Tilføj knappen Kopiering:
de: Kopiertaste hinzufügen
es: Añadir botón de copia:
fi: Lisää kopio-painike:
nl: Voeg Kopieer knop toe:
ro: Adăugați Buton de copiere:
ru: Кнопка Добавить копию:
sv: Lägg till en kopia-knapp:

source: Add Copy-to-clipboard button to code blocks:
da: Tilføj knappen Copy-to-clipboard til kodeblokke:
de: Die Schaltfläche "In die Zwischenablage kopieren" zu den Codeblöcken hinzufügen:
es: Añade el botón Copiar al portapapeles a los bloques de código:
fi: Lisää Copy-to-clipboard-painike koodilohkoihin:
nl: Voeg de Copy-to-clipboard knop toe aan de codeblokken:
ro: Adăugați butonul Copy-to-clipboard la blocurile de cod:
ru: Добавить кнопку Copy-to-clipboard в блоки кода:
sv: Lägg till knappen Copy-to-clipboard till kodblock:

source: Use dynamic coloring for project tags:
da: Brug dynamisk farvelægning for projektmærker:
de: Dynamische Farbgebung für Projekt-Tags verwenden:
es: Usar coloración dinámica para las etiquetas de los proyectos:
fi: Käytä dynaamista väritystä projektin tunnisteille:
nl: Gebruik dynamische inkleuring voor projecttags:
ro: Utilizați colorarea dinamică pentru etichetele proiectului:
ru: Использовать динамическую раскраску для тегов проекта:
sv: Använd dynamisk färgning för projekttaggar:

source: Allow the title of a NOTE, WARNING or IMPORTANT notification block to be translated:
da: Tillad at oversætte titlen på en NOTE-, WARNING- eller IMPORTANT-meddelelsesblok:
de: Übersetzen Sie den Titel einer NOTE-, WARNING- oder IMPORTANT-Meldung:
es: Traduzca el título de un mensaje de NOTE, WARNING o IMPORTANT:
fi: Salli HUOMAUTUS-, VAROITUS- tai TÄRKEÄ-ilmoituslohkon otsikon kääntäminen:
nl: Vertaal de titel van een NOTE, WARNING of IMPORTANT melding:
ro: Permiteți traducerea titlului unui bloc de notificare NOTĂ, AVERTISMENT sau IMPORTANT:
ru: Разрешить перевод заголовка блока уведомления NOTE, WARNING или IMPORTANT:
sv: Låt titeln på ett meddelandeblock för NOTE, WARNING eller IMPORTANT översättas:

source: Translate notification block titles:
da: Oversæt titler på meddelelsesblokke:
de: Titles der Benachrichtigungen übersetzen:
es: Traducir el título de las notificaciones:
fi: Käännä ilmoituslohkojen otsikot:
nl: Vertaal titel van meldingen:
ro: Traduceți titlurile blocurilor de notificare:
ru: Переводить заголовки блоков уведомлений:
sv: Översätt titlar för anmälningsblock: Översätt titlar för anmälningsblock: Översätt titlar för anmälningsblock:

source: Generate a separate color for each project tag shown:
da: Generer en separat farve for hvert vist projekttag:
de: Erzeugen Sie für jedes angezeigte Projekt-Tag eine separate Farbe:
es: Generar un color separado para cada etiqueta de proyecto que se muestra:
fi: Luo erillinen väri jokaiselle näytettävälle projektitunnisteelle:
nl: Genereer een aparte kleur voor elke getoonde projecttag:
ro: Generați o culoare separată pentru fiecare etichetă de proiect afișată:
ru: Генерировать отдельный цвет для каждого показанного тега проекта:
sv: Generera en separat färg för varje projekttagg som visas:

source: Confidential Table Headers
da: Fortrolige tabeloverskrifter
de: Vertrauliche Tabellenüberschriften
es: Cabeceras de mesa confidenciales
fi: Luottamukselliset taulukkootsikot
nl: Vertrouwelijke tabelkoppen
ro: Capetele de tabel confidențiale
ru: Конфиденциальные заголовки таблиц
sv: För varje projektprojekt får man en egen färg för varje enskild projektprojekt.

source: Confidential Table Header
da: Fortrolig tabeloverskrift
de: Kopfzeile der vertraulichen Tabelle
es: Cabecera de la mesa confidencial
fi: Luottamuksellinen taulukkootsikko
nl: Vertrouwelijke tabelkop
ro: Antet de tabel confidențial
ru: Конфиденциальный заголовок таблицы
sv: Sekretessbelagda tabellrubriker

source: Enter the text of table row/column headers which should only be visible when you move the mouse over it:
da: Indtast teksten til tabelrækker/kolonneoverskrifter, som kun skal være synlige, når du bevæger musen hen over den:
de: Geben Sie den Text der Zeilen-/Spaltenüberschriften der Tabelle ein, der nur sichtbar sein soll, wenn Sie mit der Maus darüber gehen:
es: Introduce el texto de los encabezados de las filas/columnas de la tabla que sólo debería ser visible al pasar el ratón por encima de ellos:
fi: Syötä taulukon rivin/sarakkeen otsikoiden teksti, jonka pitäisi näkyä vain, kun siirrät hiiren sen päälle:
nl: Voer de tekst van de tabelrij/kolomkoppen in die alleen zichtbaar mag zijn als u er met de muis overheen beweegt:
ro: Introduceți textul antetelor de rânduri/coloane de tabel care ar trebui să fie vizibile numai atunci când treceți cu mouse-ul peste ele:
ru: Введите текст заголовков строк/столбцов таблицы, который должен быть виден только при наведении на него курсора мыши:
sv: Ange texten för tabellens rad- och kolumnrubriker som endast ska vara synliga när du för musen över den:

source: Add Confidential Table Header
da: Tilføj fortrolig tabeloverskrift
de: Kopfzeile der vertraulichen Tabelle hinzufügen
es: Añade el encabezado de la tabla confidencial
fi: Lisää luottamuksellinen taulukkootsikko
nl: Vertrouwelijke tabelkop toevoegen
ro: Adăugați antet de tabel confidențial
ru: Добавить конфиденциальный заголовок таблицы
sv: Lägg till konfidentiell tabellrubrik

source: Auto log on
da: Automatisk logon på
de: Automatisches Anmelden
es: Inicio de sesión automático
fi: Automaattinen kirjautuminen
ro: Conectare automată
ru: Автоматический вход в систему
sv: Automatisk inloggning

source: Yes (Windows authentication)
da: Ja (Windows-godkendelse)
de: Ja (Windows-Authentifizierung)
fi: Kyllä (Windows-todennus)
nl: Yes (Windows authenticatie)
ro: Da (autentificare Windows)
ru: Да (аутентификация Windows)
sv: Ja (Windows-autentisering)

source: Allow to log on automatically but disable synchronization and configuration
da: Tillad at logge på automatisk, men deaktivere synkronisering og konfiguration
de: Automatische Anmeldung erlauben, aber Synchronisation und Konfiguration deaktivieren
es: Permitir el inicio de sesión automático, pero desactivar la sincronización y la configuración
fi: Salli automaattinen kirjautuminen, mutta poista synkronointi ja konfigurointi käytöstä
nl: Automatisch aanmelden toestaan, maar synchronisatie en configuratie uitschakelen
ro: Permite conectarea automată, dar dezactivează sincronizarea și configurarea
ru: Разрешить автоматический вход в систему, но отключить синхронизацию и настройку
sv: Tillåt automatisk inloggning men inaktivera synkronisering och konfiguration.

source: Remove
da: Fjern
de: Löschen
es: Quitar
fi: Poista
nl: Verwijder
ro: Eliminați
ru: Удалить
sv: Ta bort

source: WARNING: this will create a security risk by storing the encryption key in the Phabrico database
da: ADVARSEL: dette vil skabe en sikkerhedsrisiko ved at gemme krypteringsnøglen i Phabrico-databasen
de: WARNUNG: Dies führt zu einem Sicherheitsrisiko, da der Verschlüsselungsschlüssel in der Phabrico-Datenbank gespeichert wird.
es: ADVERTENCIA: esto crea un riesgo de seguridad al almacenar la clave de encriptación en la base de datos de Phabrico.
fi: VAROITUS: tämä aiheuttaa turvallisuusriskin, koska salausavain tallennetaan Phabrico-tietokantaan.
nl: WAARSCHUWING: dit creëert een veiligheidsrisico door de encryptiesleutel op te slaan in de Phabrico database.
ro: AVERTISMENT: acest lucru va crea un risc de securitate prin stocarea cheii de criptare în baza de date Phabrico
ru: ВНИМАНИЕ: это создаст риск для безопасности, поскольку ключ шифрования будет храниться в базе данных Фабрико.
sv: VARNING: Detta skapar en säkerhetsrisk eftersom krypteringsnyckeln lagras i Phabricodatabasen.

source: Maximum Duration of Inactivity
da: Maksimal varighed af inaktivitet
de: Maximale Dauer der Inaktivität
es: Duración máxima de la inactividad
fi: Inaktiivisuuden enimmäiskesto
nl: Maximale duur van de inactiviteit
ro: Durata maximă a inactivității
ru: Максимальная продолжительность бездействия
sv: Maximal varaktighet för inaktivitet

source: Each session is configured to automatically log out after a number of minutes (0 or lower = no automatic log out, 1440 is the maximum value)
da: Hver session er konfigureret til automatisk at logge ud efter et antal minutter (0 eller lavere = ingen automatisk logning ud, 1440 er den maksimale værdi)
de: Jede Session ist so konfiguriert, dass sie sich nach einigen Minuten automatisch abmeldet (0 oder niedriger = keine automatische Abmeldung, 1440 ist der Maximalwert).
es: Cada sesión está configurada para desconectarse automáticamente después de unos minutos (0 o menos = sin desconexión automática, 1440 es el valor máximo).
fi: Jokainen istunto on määritetty kirjautumaan automaattisesti ulos tietyn määrän minuuttien jälkeen (0 tai pienempi = ei automaattista uloskirjautumista, 1440 on enimmäisarvo).
nl: Elke sessie is geconfigureerd om automatisch uit te loggen na een aantal minuten (0 of lager = geen automatische afmelding, 1440 is de maximale waarde).
ro: Fiecare sesiune este configurată să se deconecteze automat după un număr de minute (0 sau mai mic = fără deconectare automată, 1440 este valoarea maximă)
ru: Каждый сеанс настроен на автоматический выход из системы через определенное количество минут (0 или меньше = нет автоматического выхода, 1440 - максимальное значение).
sv: Varje session är konfigurerad för att automatiskt logga ut efter ett antal minuter (0 eller lägre = ingen automatisk utloggning, 1440 är det maximala värdet).

source: Theme
da: Tema
de: Thema
es: Tema
fi: Teema
nl: Thema
ro: Tema
ru: Тема
sv: Tema

source: Choose the color theme you want to use:
da: Vælg det farvetema, du ønsker at bruge:
de: Wählen Sie das gewünschte Farbthema:
es: Elige el tema de color que quieres usar:
fi: Valitse haluamasi väriteema:
nl: Kies het kleurenthema dat u wilt gebruiken:
ro: Alegeți tema de culoare pe care doriți să o utilizați:
ru: Выберите цветовую тему, которую вы хотите использовать:
sv: Välj det färgtema du vill använda:

source: Light
da: Lys
de: Hell
es: Claro
fi: Vaalea
nl: Licht
ro: Deschisă
ru: Светлый
sv: Ljus

source: Dark
da: Mørk
de: Dunkel
es: Oscuro
fi: Tumma
nl: Donker
ro: Întunecată
ru: Темный
sv: Mörk

source: Darken light images
da: Mørkere lyse billeder
de: Dimmen von Lichtbildern
es: Oscurecer imágenes brillantes
fi: Tummentaa vaaleat kuvat
nl: Lichte afbeeldingen donkerder maken
ro: Întunecă imaginile luminoase
ru: Затемнить светлые изображения
sv: Mörka ljusa bilder

source: Moderate
da: Moderat
de: Gemäßigt
es: Moderado
fi: Kohtalainen
nl: Gematigd
ro: Moderat
ru: Умеренный
sv: Måttliggör

source: Extreme
da: Ekstrem
de: Extrem
es: Extremo
fi: Äärimmäinen
nl: Extreem
ro: Extrem
ru: Экстремальный
sv: Extremt

source: Select a user role tag...
da: Vælg et tag for en brugerrolle...
de: Wählen Sie ein Benutzerrollen-Tag...
fi: Valitse käyttäjäroolin tunniste...
nl: Selecteer een gebruikersrol tag...
ro: Selectați o etichetă de rol de utilizator...
ru: Выберите тег роли пользователя...
sv: Välj en användarrollsmarkering...

source: User account
da: Brugerkonto
de: Benutzerkonto
fi: Käyttäjätili
nl: Gebruikersaccount
ro: Cont de utilizator
ru: Учетная запись пользователя
sv: Användarkonto

source: Tag
ro: Etichetă
ru: Тег
sv: Tagg

source: Add user
da: Tilføj bruger
de: Benutzer hinzufügen
fi: Lisää käyttäjä
nl: Gebruiker toevoegen
ro: Adăugați un utilizator
ru: Добавить пользователя
sv: Lägg till användare
