Repository: Phabrico/Phabrico
Catalog: Phabrico/Locale/phabrico_*.po
Languages: da, de, es, fi, nl, ro, ru, sv

source: ManiphestPriority.Wishlist
da: Ønskeliste
de: Wunschzettel
es: Lista de deseos
fi: Toivomuslista
nl: Verlanglijstje
ro: Dorință
ru: Список пожеланий
sv: Önskelista

source: ManiphestStatus.Closed
da: Lukket
de: Geschlossen
es: Cerrada
fi: Suljettu
nl: Afgesloten
ro: Închis
ru: Закрыто
sv: Stängt

source: ManiphestStatus.Duplicate
da: Duplikat
de: Duplikat
es: Duplicado
fi: Duplikaatti
nl: Dubbel
ro: Duplicat
ru: Дубликат
sv: Duplikat

source: ManiphestStatus.Invalid
da: Ugyldig
de: Ungültig
es: Inválido
fi: Virheellinen
nl: Ongeldig
ro: Invalid
ru: Недействительный
sv: Ogiltig

source: ManiphestStatus.On hold
da: I venteposition
de: In der Warteschleife
es: Mantener
fi: Pidossa
nl: In wachtrij
ro: În așteptare
ru: В режиме ожидания
sv: I väntan

source: ManiphestStatus.Ongoing
da: Igangværende
de: Im Gange
es: En curso
fi: Käynnissä
nl: Wordt aan gewerkt
ro: În curs de desfășurare
ru: В процессе
sv: Pågående

source: ManiphestStatus.Open
da: Åben
de: Offen
es: Abierto
fi: Avoinna
nl: Open
ro: Deschis
ru: Открыто
sv: Öppet

source: ManiphestStatus.Planned
da: Planlagt
de: Geplant
es: Planeado
fi: Suunniteltu
nl: Gepland
ro: Planificat
ru: Запланировано
sv: Planerad

source: ManiphestStatus.Programmed
da: Programmeret
de: Programmiert
es: Programado
fi: Ohjelmoitu
nl: Geprogrammeerd
ro: Programat
ru: Запрограммировано
sv: Programmerad

source: ManiphestStatus.Resolved
da: Løst
de: Gelöst
es: Resuelto
fi: Ratkaistu
nl: Opgelost
ro: Rezolvat
ru: Решено
sv: Löses

source: ManiphestStatus.Spite
da: Trods
de: Daumen runter
es: Pulgares abajo
fi: Peukut alas
nl: Duimen omlaag
ro: Dezaprobată
ru: Плохая идея
sv: Trots

source: ManiphestStatus.To be QAd
da: Skal kvalitetssikres
de: Wird ausgewertet
es: Para ser evaluada
fi: Laaditaan QAd
nl: Wordt geëvalueerd
ro: De evaluat din punct de vedere al calității
ru: Подлежит оценке
sv: Ska kvalitetssäkras

source: ManiphestStatus.Wontfix
da: Vil blive rettet
de: Wird nicht gelöst
es: No se resolverá
fi: Ei korjata
nl: Wordt niet opgelost
ro: Nu se va repara
ru: Не будет исправлено
sv: Kommer att åtgärdas

source: This modified task hasn't been uploaded yet to the Phabricator server
da: Denne ændrede opgave er endnu ikke blevet uploadet til Phabricator-serveren
de: Diese geänderte Aufgabe wurde noch nicht auf den Phabricator-Server hochgeladen
fi: Tätä muutettua tehtävää ei ole vielä ladattu Phabricator-palvelimelle.
nl: Deze gewijzigde taak is nog niet geupload naar de Phabricator server
ro: Această sarcină modificată nu a fost încă încărcată pe serverul Phabricator
ru: Это измененное задание еще не загружено на сервер Фабрикатор
sv: Den här modifierade uppgiften har ännu inte laddats upp till Phabricator-servern.

source: Subscribers
da: Abonnenter
de: Zuschauer
es: Supervisores
fi: Tilaajat
nl: Volgers
ro: Abonați
ru: Подписчики
sv: Prenumeranter

source: Subscribe
da: Abonnér
de: Verfolgen
es: Supervisar
fi: Tilaa
nl: Volg
ro: Abonează-te
ru: Подписаться
sv: Prenumerera på

source: Tags
fi: Tunnisteet
ro: Etichete
ru: Теги
sv: Taggar

source: Last modified at
da: Sidst ændret på
de: Letzte Änderung am
es: Modificado a
fi: Viimeksi muokattu osoitteessa
nl: Laatst aangepast om
ro: Ultima modificare la
ru: Последнее изменение в
sv: Senast ändrad på

source: Last modified by
da: Sidst ændret af
de: Zuletzt geändert von
es: Modificado por
fi: Viimeksi muokannut
nl: Laatst aangepast door
ro: Modificat ultima dată de
ru: Последнее изменение
sv: Senast ändrad av

source: Printable Page
da: Udskrivbar side
de: Seite zum Ausdrucken
es: Página imprimible
fi: Tulostettava sivu
nl: Afdrukbare pagina
ro: Pagina de tipărit
ru: Печатная страница
sv: Utskrivbar sida

source: Return to web view
da: Tilbage til webvisning
de: Zurück zur Webansicht
fi: Paluu verkkonäkymään
nl: Terug naar webweergave
ro: Întoarceți-vă la vizualizarea web
ru: Вернуться к просмотру веб-страницы
sv: Tillbaka till webben

source: Add to favorites
da: Tilføj til favoritter
de: Zu Favoriten hinzufügen
es: Añadir a los favoritos
fi: Lisää suosikkeihin
nl: Voeg toe aan favorieten
ro: Adăugați la favorite
ru: Добавить в избранное
sv: Lägg till favoriter

source: Remove from favorites
da: Fjern fra favoritter
de: Aus Favoriten entfernen
es: Eliminar de los favoritos
fi: Poista suosikeista
nl: Verwijder uit favorieten
ro: Eliminați din favorite
ru: Удалить из избранного
sv: Ta bort från favoriter

source: Dismiss local changes
da: Afvis lokale ændringer
de: Lokale Änderungen löschen
es: Cancelar ajustes locales
fi: Hylkää paikalliset muutokset
nl: Annuleer lokale wijzigingen
ro: Respingeți modificările locale
ru: Отклонить локальные изменения
sv: Avvisa lokala ändringar

source: View Document on Phabricator
da: Se dokumentet på Phabricator
de: Dokument auf Phabricator anzeigen
fi: Näytä asiakirja Phabricatorissa
nl: Bekijk document op Phabricator
ro: Vizualizați documentul pe Phabricator
ru: Просмотр документа на Фабрикатор
sv: Visa dokumentet på Phabricator

source: Contents
da: Indhold
de: Inhalt
es: Contenido
fi: Sisältö
nl: Inhoud
ro: Cuprins
ru: Содержание
sv: Innehåll

source: New Document
da: Nyt dokument
de: Neues Dokument
es: Nuevo documento
fi: Uusi asiakirja
nl: Nieuw Document
ro: Document nou
ru: Новый документ
sv: Nytt dokument

source: Document Hierarchy
da: Dokumenthierarki
de: Dokument-Hierarchie
es: Documentos subyacentes
fi: Dokumentin hierarkia
nl: Onderliggende documenten
ro: Ierarhia documentelor
ru: Иерархия документов
sv: Dokumenthierarki

source: Edit Document
da: Rediger dokument
de: Dokument bearbeiten
es: Editar documento
fi: Muokkaa dokumenttia
nl: Bewerk document
ro: Editare document
ru: Редактирование документа
sv: Redigera dokument

source: Save Changes
da: Gem ændringer
de: Änderungen speichern
es: Guardar cambios
fi: Tallenna muutokset
nl: Wijzigingen opslaan
ro: Salvare modificări
ru: Сохранить изменения
sv: Spara ändringar

source: Title
da: Titel
de: Titel
es: Título
fi: Otsikko
nl: Titel
ro: Titlu
ru: Заголовок
sv: Titel

source: Title already exists
da: Titel findes allerede
de: Titel existiert bereits
es: El título ya existe
fi: Otsikko on jo olemassa
nl: Titel bestaat al
ro: Titlul există deja
ru: Название уже существует
sv: Titeln finns redan

source: Type a title...
da: Indtast en titel...
de: Geben Sie einen Titel ein...
es: Introduce un título...
fi: Kirjoita otsikko...
nl: Voer een titel in...
ro: Introduceți un titlu...
ru: Введите заголовок...
sv: Ange en titel...

source: Create this Document
da: Opret dette dokument
de: Dokument erstellen
es: Crear documento
fi: Luo tämä asiakirja
nl: Document aanmaken
ro: Creați acest document
ru: Создать этот документ
sv: Skapa detta dokument

source: There is no document here, but you may create it.
da: Der findes ikke noget dokument her, men du kan oprette det.
de: Das Dokument existiert nicht, aber Sie können es anlegen.
es: El documento no existe, pero puedes crearlo.
fi: Tässä ei ole asiakirjaa, mutta voit luoda sen.
nl: Het document bestaat niet, maar u kan het wel aanmaken.
ro: Nu există niciun document aici, dar îl puteți crea.
ru: Здесь нет документа, но вы можете его создать.
sv: Det finns inget dokument här, men du kan skapa det.

source: No Document Here
da: Intet dokument her
de: Dokument existiert nicht
es: Este documento no existe
fi: Täällä ei ole asiakirjaa
nl: Document bestaat niet
ro: Nu există niciun document aici
ru: Здесь нет документа
sv: Inget dokument här

source: Page Not Found
da: Siden blev ikke fundet
de: Seite nicht gefunden
es: Página no encontrada
fi: Sivua ei löydy
nl: Pagina niet gevonden
ro: Pagina nu a fost găsită
ru: Страница не найдена
sv: Sidan hittades inte

source: This newly created page hasn't been uploaded yet to the Phabricator server
da: Denne nyligt oprettede side er endnu ikke blevet uploadet til Phabricator-serveren
de: Diese neu erstellte Seite ist noch nicht auf den Phabricator-Server hochgeladen worden
es: Esta página recién creada aún no ha sido subida al servidor de Phabricator
fi: Tätä äskettäin luotua sivua ei ole vielä ladattu Phabricator-palvelimelle
nl: Deze nieuw aangemaakte pagina is nog niet geüpload naar de Phabricator-server.
ro: Această pagină nou creată nu a fost încă încărcată pe serverul Phabricator
ru: Эта недавно созданная страница еще не загружена на сервер Фабрикатор
sv: Den här nyskapade sidan har ännu inte laddats upp till Phabricator-servern.

source: This modified page hasn't been uploaded yet to the Phabricator server
da: Denne ændrede side er endnu ikke blevet uploadet til Phabricator-serveren
de: Diese geänderte Seite ist noch nicht auf den Phabricator-Server hochgeladen worden
es: Esta página modificada no se ha subido todavía al servidor de Phabricator
fi: Tätä muokattua sivua ei ole vielä ladattu Phabricator-palvelimelle.
nl: Deze aangepaste pagina is nog niet geüpload naar de Phabricator-server
ro: Această pagină modificată nu a fost încă încărcată pe serverul Phabricator
ru: Эта измененная страница еще не загружена на сервер Фабрикатор
sv: Den här ändrade sidan har ännu inte laddats upp till Phabricator-servern.

source: One moment please...
da: Et øjeblik, tak...
de: Einen Moment bitte...
es: Un momento, por favor...
fi: Hetkinen...
nl: Even geduld...
ro: Un moment, vă rog...
ru: Минутку, пожалуйста...
sv: Ett ögonblick, tack...

source: References
da: Referencer
de: Referenzen
es: Referencias
fi: Viitteet
nl: Verwijzingen
ro: Referințe
ru: Ссылки
sv: Referenser

source: Show references
da: Vis referencer
de: Referenzen anzeigen
es: Mostrar referencias
fi: Näytä viitteet
nl: Toon verwijzingen
ro: Afișați referințele
ru: Показать ссылки
sv: Visa referenser

source: Parameters
da: Parametre
de: Parameter
es: Parámetros
fi: Parametrit
ro: Parametrii
ru: Параметры
sv: Parametrar

source: This page has been translated but it's translated content hasn't been reviewed yet
da: Denne side er blevet oversat, men det oversatte indhold er ikke blevet gennemgået endnu
de: Diese Seite wurde übersetzt, aber der übersetzte Inhalt wurde noch nicht überprüft.
fi: Tämä sivu on käännetty, mutta sen käännettyä sisältöä ei ole vielä tarkistettu
nl: Deze pagina is vertaald, maar de vertaalde inhoud is nog niet geëvalueerd.
ro: Această pagină a fost tradusă, dar conținutul tradus nu a fost încă revizuit
ru: Эта страница была переведена, но ее переведенное содержимое еще не просмотрено
sv: Den här sidan har översatts, men det översatta innehållet har inte granskats ännu.

source: Edit translation
da: Rediger oversættelse
de: Übersetzung bearbeiten
fi: Muokkaa käännöstä
nl: Vertaling bewerken
ro: Editați traducerea
ru: Редактировать перевод
sv: Redigera översättning

source: Approve translation
da: Godkend oversættelse
de: Übersetzung freigeben
fi: Hyväksy käännös
nl: Vertaling goedkeuren
ro: Aprobați traducerea
ru: Утвердить перевод
sv: Godkänna översättning

source: Are you sure you want to approve this translation?
da: Er du sikker på, at du vil godkende denne oversættelse?
de: Sind Sie sicher, dass Sie diese Übersetzung akzeptieren wollen?
fi: Haluatko varmasti hyväksyä tämän käännöksen?
nl: Weet u zeker dat u deze vertaling wilt goedkeuren?
ro: Sunteți sigur că doriți să aprobați această traducere?
ru: Вы уверены, что хотите одобрить этот перевод?
sv: Är du säker på att du vill godkänna den här översättningen?

source: Unreviewed translations
da: Oversættelser, der ikke er blevet gennemgået
de: Nicht überprüfte Übersetzungen
fi: Tarkistamattomat käännökset
nl: Niet gereviseerde vertalingen
ro: Traduceri nevizualizate
ru: Неотрецензированные переводы
sv: Ogranskade översättningar

source: Revert to original translation
da: Tilbage til den oprindelige oversættelse
de: Originalübersetzung wiederherstellen
fi: Palauta alkuperäinen käännös
nl: Oorspronkelijke vertaling terugzetten
ro: Reveniți la traducerea originală
ru: Вернуться к исходному переводу
sv: Återgå till den ursprungliga översättningen

source: Are you sure you want to completely undo your translation ?
da: Er du sikker på, at du ønsker at fortryde oversættelsen fuldstændigt?
de: Sind Sie sicher, dass Sie Ihre Übersetzung vollständig rückgängig machen wollen?
fi: Oletko varma, että haluat kumota käännöksen kokonaan ?
nl: Weet u zeker dat u uw vertaling helemaal ongedaan wilt maken?
ro: Sunteți sigur că doriți să anulați complet traducerea ?
ru: Вы уверены, что хотите полностью отменить перевод?
sv: Är du säker på att du vill ångra din översättning helt och hållet?

source: Action
da: Handling
de: Aktion
fi: Toiminta
nl: Actie
ro: Acțiune
ru: Действие
sv: Åtgärd

source: Original Title
da: Original titel
de: Originaltitel
fi: Alkuperäinen otsikko
nl: Oorspronkelijke titel
ro: Titlul original
ru: Оригинальное название
sv: Ursprunglig titel

source: Last Reviewed At
de: Zuletzt geprüft am
ro: Revizuit ultima dată la

source: All translations have been approved
da: Alle oversættelser er blevet godkendt
de: Alle Übersetzungen sind freigegeben
fi: Kaikki käännökset on hyväksytty
nl: Alle vertalingen zijn goedgekeurd
ro: Toate traducerile au fost aprobate
ru: Все переводы были одобрены
sv: Alla översättningar har godkänts

source: Type some text to filter the list of unreviewed translations...
da: Indtast noget tekst for at filtrere listen over ikke-godkendte oversættelser...
de: Geben Sie Text ein, um die Liste der nicht überprüften Übersetzungen zu filtern...
fi: Kirjoita tekstiä suodattaaksesi tarkistamattomien käännösten luettelon...
nl: Typ wat tekst om de lijst van niet gereviseerde vertalingen te filteren...
ro: Introduceți un text pentru a filtra lista de traduceri nevizuite...
ru: Введите текст для фильтрации списка непросмотренных переводов...
sv: Skriv en text för att filtrera listan över icke granskade översättningar...

source: Are you sure you don't need a translation for this document ?
da: Er du sikker på, at du ikke har brug for en oversættelse til dette dokument ?
de: Sind Sie sicher, dass Sie für dieses Dokument keine Übersetzung benötigen?
fi: Oletko varma, ettet tarvitse käännöstä tähän asiakirjaan ?
nl: Weet u zeker dat u geen vertaling nodig heeft voor dit document?
ro: Sunteți sigur că nu aveți nevoie de o traducere pentru acest document ?
ru: Вы уверены, что вам не нужен перевод для этого документа?
sv: Är du säker på att du inte behöver någon översättning för det här dokumentet?

source: No translation needed
da: Ingen oversættelse er nødvendig
de: Keine Übersetzung nötig
fi: Käännöstä ei tarvita
nl: Geen vertaling nodig
ro: Nu este necesară nicio traducere
ru: Перевод не нужен
sv: Ingen översättning behövs

source: The original content of this document has changed. You must update the translation before you can approve it.
da: Det oprindelige indhold af dette dokument er ændret. Du skal opdatere oversættelsen, før du kan godkende den.
de: Der ursprüngliche Inhalt dieses Dokuments hat sich geändert. Sie müssen die Übersetzung aktualisieren, bevor Sie diese freigeben können.
fi: Tämän asiakirjan alkuperäinen sisältö on muuttunut. Sinun on päivitettävä käännös ennen kuin voit hyväksyä sen.
nl: De oorspronkelijke inhoud van dit document is gewijzigd. U moet de vertaling bijwerken voordat u deze kunt goedkeuren.
ro: Conținutul original al acestui document a fost modificat. Trebuie să actualizați traducerea înainte de a o aproba.
ru: Оригинальное содержание этого документа изменилось. Вы должны обновить перевод, прежде чем утверждать его.
sv: Det ursprungliga innehållet i detta dokument har ändrats. Du måste uppdatera översättningen innan du kan godkänna den.

source: Show in search results
ro: Arată în căutare

source: Hide in search results
ro: Ascunde în căutare

source: Blog posts
da: Blogindlæg
fi: Blogikirjoitukset
nl: Blog berichten
ro: Postări pe blog
ru: Записи в блоге
sv: Blogginlägg

source: Read more...
da: Læs mere...
de: Mehr lesen...
fi: Lue lisää...
nl: Lees meer...
ro: Citește mai mult...
ru: Читать далее...
sv: Läs mer...

source: Project
da: Projekt
de: Projekt
es: Proyecto
fi: Projekti
ro: Proiect
ru: Проект
sv: Projekt

source: User
da: Bruger
de: Benutzer
es: Usuario
fi: Käyttäjä
nl: Gebruiker
ro: Utilizator
ru: Пользователь
sv: Användare

source: Disallow
da: Afvis
de: Verbieten
es: No permitir
fi: Estä
nl: Verbied
ro: Nu permiteți
ru: Запретить
sv: Avvisa

source: Select
da: Vælg
de: Auswählen
es: Seleccionar
fi: Valitse
nl: Selecteer
ro: Selectați
ru: Выбрать
sv: Välj

source: Unselect
da: Fravælge
de: Abwählen
es: Deseleccionar
fi: Poista valinta
nl: Deselecteer
ro: Deosebiți
ru: Снять выделение
sv: Avmarkera

source: Show all projects
da: Vis alle projekter
de: Alle Projekte anzeigen
es: Mostrar todos los proyectos
fi: Näytä kaikki projektit
nl: Toon alle projecten
ro: Afișați toate proiectele
ru: Показать все проекты
sv: Visa alla projekt

source: Show selected projects
da: Vis udvalgte projekter
de: Ausgewählte Projekte anzeigen
es: Mostrar proyectos seleccionados
fi: Näytä valitut projektit
nl: Toon geselecteerde projecten
ro: Afișați proiectele selectate
ru: Показать выбранные проекты
sv: Visa utvalda projekt

source: Disallow all projects
da: Afvis alle projekter
de: Alle Projekte verbieten
es: Prohibir todos los proyectos
fi: Poista kaikki projektit käytöstä
nl: Verbied alle projecten
ro: Nu permite toate proiectele
ru: Запретить все проекты
sv: Förneka alla projekt

source: Unselect all projects
da: Fravælge alle projekter
de: Alle Projekte abwählen
es: Deseleccionar todos los proyectos
fi: Poista kaikkien projektien valinta
nl: Selecteer geen projecten
ro: Deselectați toate proiectele
ru: Снять выделение со всех проектов
sv: Avmarkera alla projekt

source: Select all projects
da: Vælg alle projekter
de: Alle Projekte auswählen
es: Seleccionar todos los proyectos
fi: Valitse kaikki projektit
nl: Selecteer alle projecten
ro: Selectați toate proiectele
ru: Выбрать все проекты
sv: Välj alla projekt

source: Unselect all users
da: Fravælg alle brugere
de: Alle Benutzer abwählen
es: Deseleccionar todos los usuarios
fi: Poista kaikkien käyttäjien valinta
nl: Selecteer geen gebruikers
ro: Deosebiți toți utilizatorii
ru: Снять выделение всех пользователей
sv: Avmarkera alla användare

source: Select all users
da: Vælg alle brugere
de: Alle Benutzer auswählen
es: Seleccionar todos los usuarios
fi: Valitse kaikki käyttäjät
nl: Selecteer alle gebruikers
ro: Selectați toți utilizatorii
ru: Выбрать всех пользователей
sv: Välj alla användare

source: Show all users
da: Vis alle brugere
de: Alle Benutzer anzeigen
es: Mostrar a todos los usuarios
fi: Näytä kaikki käyttäjät
nl: Toon alle gebruikers
ro: Afișați toți utilizatorii
ru: Показать всех пользователей
sv: Visa alla användare

source: Show selected users
da: Vis udvalgte brugere
de: Ausgewählte Benutzer anzeigen
es: Mostrar los usuarios seleccionados
fi: Näytä valitut käyttäjät
nl: Geselecteerde gebruikers tonen
ro: Afișați utilizatorii selectați
ru: Показать выбранных пользователей
sv: Visa utvalda användare

source: Set color
da: Indstil farve
de: Farbe einstellen
es: Definir color
fi: Aseta väri
nl: Kleur wijzigen
ro: Setați culoarea
ru: Установить цвет
sv: Ställ in färg

source: Set project tag color
da: Indstil projektmærkefarve
de: Projekt-Tag-Farbe einstellen
es: Definir color para etiqueta proyecto
fi: Aseta projektitunnisteen väri
nl: Wijzig kleur project tag
ro: Setați culoarea etichetei proiectului
ru: Установить цвет тегов проекта
sv: Ange färg för projektmärken

source: Set color for all shown project tags
da: Indstil farve for alle viste projektmærker
de: Farbe für alle angezeigten Projekt-Tags setzen
es: Definir color para todos las etiquetas del proyecto mostradas
fi: Aseta väri kaikille näytettäville projektitunnisteille
nl: Wijzig kleur van alle getoonde project tags
ro: Setați culoarea pentru toate etichetele de proiect afișate
ru: Установка цвета для всех отображаемых тегов проекта
sv: Ange färg för alla visade projekttaggar

source: Type
de: Typ
es: Tipo
fi: Tyyppi
ro: Tip
ru: Тип
sv: Typ

source: Size
da: Størrelse
de: Größe
es: Tamaño
fi: Koko
nl: Grootte
ro: Dimensiune
ru: Размер
sv: Storlek

source: Number of references
da: Antal referencer
de: Anzahl der Referenzen
es: Número de referencias
fi: Viitteiden määrä
nl: Aantal referenties
ro: Numărul de referințe
ru: Количество ссылок
sv: Antal referenser

source: File name
da: Filnavn
de: Dateiname
es: Nombre del archivo
fi: Tiedoston nimi
nl: Bestandsnaam
ro: Numele fișierului
ru: Имя файла
sv: Filnamn

source: File object
da: Filobjekt
de: Datei-Objekt
es: Objeto de archivo
fi: Tiedoston kohde
nl: Bestandsobject
ro: Obiectul fișierului
ru: Объект файла
sv: Filobjekt

source: Type some text to filter the list of file objects...
da: Indtast noget tekst for at filtrere listen over filobjekter...
de: Geben Sie Text ein, um die Liste der Dateiobjekte zu filtern...
es: Introduce el texto para filtrar la lista de objetos del archivo...
fi: Kirjoita tekstiä suodattaaksesi tiedostokohteiden luetteloa...
nl: Voer tekst in om de lijst met bestandsobjecten te filteren...
ro: Introduceți un text pentru a filtra lista de obiecte de fișier...
ru: Введите текст для фильтрации списка объектов файлов...
sv: Skriv en text för att filtrera listan över filobjekt...

source: File @@FILEID@@ is referenced in:
da: Fil @@FILEID@@ refereres i:
de: Es wird auf die Datei @@FILEID@@ verwiesen in:
fi: Tiedostoon @@FILEID@@ viitataan:
nl: Er wordt naar bestand @@FILEID@@ verwezen in:
ro: Fișierul @@FILEID@@ este referit în:
ru: Файл @@FILEID@@ является объектом ссылок:
sv: Filen @@FILEID@@ refereras i:

source: File references
da: Filreferencer
de: Datei-Referenzen
fi: Tiedostoviittaukset
nl: Bestandsverwijzingen
ro: Referințe de fișiere
ru: Ссылки на файлы
sv: Filreferenser

source: UI Controls
da: UI-kontrolelementer
es: Controles de la UI
fi: Käyttöliittymän ohjaimet
ro: Controale UI
ru: Элементы управления пользовательским интерфейсом
sv: UI-kontroller

source: Enter the URL of your Phabricator server:
da: Indtast URL-adressen for din Phabricator-server:
de: Geben Sie die URL Ihres Phabricator-Servers ein:
es: Introduce la URL de tu servidor Phabricator:
fi: Kirjoita Phabricator-palvelimen URL-osoite:
nl: Voer de URL van uw Phabricator server in:
ro: Introduceți adresa URL a serverului Phabricator:
ru: Введите URL вашего сервера Фабрикатор:
sv: Ange Phabricator-serverns URL:

source: Enter the Conduit API Token for your Phabricator account:
da: Indtast Conduit API Token for din Phabricator-konto:
de: Geben Sie das Conduit-API-Token für Ihr Phabricator-Konto ein:
es: Introduce el token Conduit API para tu cuenta de Phabricator:
fi: Syötä Phabricator-tilisi Conduit API Token:
nl: Voer het Conduit API-token voor uw Phabricator-account in:
ro: Introduceți Tokenul API Conduit pentru contul dumneavoastră Phabricator:
ru: Введите токен Conduit API для вашей учетной записи Фабрикатор:
sv: Ange Conduit API Token för ditt Phabricator-konto:

source: Choose the synchronization method for Maniphest tasks:
da: Vælg synkroniseringsmetoden for Maniphest-opgaver:
de: Wählen Sie die Synchronisationsmethode für Maniphest-Aufgaben:
es: Elija el método de sincronización para las tareas del Maniphest:
fi: Valitse Maniphest-tehtävien synkronointimenetelmä:
nl: Kies de synchronisatiemethode voor Maniphest-taken:
ro: Alegeți metoda de sincronizare pentru sarcinile Maniphest:
ru: Выберите метод синхронизации для задач Манифест:
sv: Välj synkroniseringsmetod för Maniphest-uppgifter:

source: Synchronize Maniphest tasks for
da: Synkroniser Maniphest-opgaver for
de: Synchronisieren von Maniphest-Aufgaben für
es: Sincronizador Manipulador tomado por
fi: Synkronoi Maniphest-tehtävät
nl: Synchroniseer Maniphest-taken voor
ro: Sincronizarea sarcinilor Maniphest pentru
ru: Синхронизировать задачи Манифест для
sv: Synkronisera Maniphest-uppgifter för
