Repository: Phabrico/Phabrico
Catalog: Phabrico/Locale/phabrico_*.po
Languages: da, de, es, fi, nl, ro, ru, sv

source: Set Sail for Adventure
da: Sæt sejl til eventyr
de: Segel setzen für Abenteuer
es: Navega hacia la aventura
fi: Purjehdi seikkailuun
nl: Zet koers naar avontuur
ro: Porniți spre aventură
ru: Отправляйтесь на поиски приключений
sv: Sätt segel för äventyr

source: Add Action...
da: Tilføj handling...
de: Aktion hinzufügen...
es: Agregar acción...
fi: Lisää toiminto...
nl: Voeg actie toe...
ro: Adaugă acțiune...
ru: Добавить действие...
sv: Lägg till åtgärd...

source: CodeBlock.Copy
da: Kopier
de: Kopieren
es: Copiar
fi: Kopioi
nl: Kopieer
ro: Copiați
ru: Копировать
sv: Kopiera

source: Notification.IMPORTANT
da: VIGTIGT
de: WICHTIG
es: IMPORTANTE
fi: TÄRKEÄÄ
nl: BELANGRIJK
ro: IMPORTANT
ru: ВАЖНО
sv: VIKTIGT

source: Notification.NOTE
da: BEMÆRK
de: HINWEIS
es: NOTA
fi: HUOMAUTUS
nl: OPMERKING
ro: NOTĂ
ru: ВНИМАНИЕ
sv: OBS!

source: Notification.WARNING
da: ADVARSEL
de: WARNUNG
es: ADVERTENCIA
fi: VAROITUS
nl: WAARSCHUWING
ro: AVERTISMENT
ru: ПРЕДОСТЕРЕЖЕНИЕ
sv: VARNING

source: FileReference.Download
da: Download
de: Herunterladen
es: Descargue
fi: Lataa
nl: Download
ro: Descărcați
ru: Скачать
sv: Ladda ner

source: File inaccessible
ro: Fișierul nu este disponibil

source: Browser not supported
da: Browser ikke understøttet
de: Browser nicht unterstützt
es: El navegador no es compatible
fi: Selain ei tuettu
nl: Browser wordt niet ondersteund
ro: Browser neacceptat
ru: Браузер не поддерживается
sv: Webbläsare som inte stöds

source: Use Mozilla Firefox, Opera, Google Chrome or Microsoft Edge to access @@CUSTOM-APPLICATION-NAME@@
da: Brug Mozilla Firefox, Opera, Google Chrome eller Microsoft Edge til at få adgang til @@CUSTOM-APPLICATION-NAME@@
de: Benutzen Sie Mozilla Firefox, Opera, Google Chrome oder Microsoft Edge, um auf @@CUSTOM-APPLICATION-NAME@@ zuzugreifen
fi: Käytä Mozilla Firefoxia, Operaa, Google Chromea tai Microsoft Edgeä käyttääksesi @@CUSTOM-APPLICATION-NAME@@
nl: Gebruik Mozilla Firefox, Opera, Google Chrome of Microsoft Edge om toegang te krijgen tot @@CUSTOM-APPLICATION-NAME@@
ro: Utilizați Mozilla Firefox, Opera, Google Chrome sau Microsoft Edge pentru a accesa @@CUSTOM-APPLICATION-NAME@@.
ru: Используйте Mozilla Firefox, Opera, Google Chrome или Microsoft Edge для доступа к @@CUSTOM-APPLICATION-NAME@@.
sv: Använd Mozilla Firefox, Opera, Google Chrome eller Microsoft Edge för att komma åt @@CUSTOM-APPLICATION-NAME@@

source: Url not found:
da: Url ikke fundet:
de: Url nicht gefunden:
es: Url no encontrada:
fi: Url ei löytynyt:
nl: Url niet gevonden:
ro: Url nu a fost găsit:
ru: Url не найден:
sv: Url inte hittad:

source: Show content in Phabricator instead
da: Vis indhold i Phabricator i stedet
de: Stattdessen Inhalt im Phabricator anzeigen
es: Mostrar el contenido en Phabricator
fi: Näytä sisältö Phabricatorissa sen sijaan
nl: Inhoud weergeven in Phabricator
ro: Afișați în schimb conținutul în Phabricator
ru: Вместо этого покажите содержимое в Фабрикатор
sv: Visa innehållet i Phabricator i stället

source: ACCESS DENIED
da: ADGANG NÆGTET
de: ZUGANG VERWEIGERT
es: ACCESO DENEGADO
fi: PÄÄSY KIELLETTY
nl: TOEGANG GEWEIGERD
ro: ACCES REFUZAT
ru: ДОСТУП ЗАПРЕЩЕН
sv: TILLGÅNG AVSLAGEN

source: Details:
da: Detaljer:
de: Detail-Info:
es: Detalles:
fi: Yksityiskohdat:
ro: Detalii:
ru: Подробности:
sv: Detaljer:

source: Comment:
da: Kommentar:
de: Kommentar:
es: Comentario:
fi: Kommentti:
nl: Informatie:
ro: Comentariu:
ru: Комментарий:
sv: Kommentar:

source: You don't have sufficient rights to configure Phabrico
da: Du har ikke tilstrækkelige rettigheder til at konfigurere Phabrico
de: Sie haben nicht genügend Rechte, um Phabrico mit Phabricator zu synchronisieren
es: No tienes suficientes derechos para configurar Phabrico
fi: Phabrico: Sinulla ei ole riittäviä oikeuksia Phabricon konfigurointiin.
nl: U hebt niet genoeg rechten om Phabrico te kunnen configureren
ro: Nu aveți drepturi suficiente pentru a configura Phabrico
ru: У вас недостаточно прав для настройки Фабрико
sv: Du har inte tillräckliga rättigheter för att konfigurera Phabrico.

source: You don't have sufficient rights to synchronize Phabrico with Phabricator
da: Du har ikke tilstrækkelige rettigheder til at synkronisere Phabrico med Phabricator
es: No tienes suficientes derechos para sincronizar Phabrico con Phabricator
fi: Sinulla ei ole riittäviä oikeuksia Phabricon synkronointiin Phabricatorin kanssa
nl: U hebt niet genoeg rechten om Phabrico met Phabricator te kunnen synchronizeren
ro: Nu aveți suficiente drepturi pentru a sincroniza Phabrico cu Phabricator
ru: У вас недостаточно прав для синхронизации Фабрико с Фабрикатор
sv: Du har inte tillräckliga rättigheter för att synkronisera Phabrico med Phabricator.

source: This Phriction document or Maniphest task wasn't downloaded from the Phabricator server because it was subscribed by one or more disallowed projects or users.
da: Dette Phriction-dokument eller denne Maniphest-opgave blev ikke hentet fra Phabricator-serveren, fordi det blev abonneret af et eller flere projekter eller brugere, der ikke er godkendt.
de: Dieses Phriction-Dokument oder diese Maniphest-Aufgabe wurde nicht vom Phabricator-Server heruntergeladen, weil es mit einem oder mehreren abgelehnten Projekten oder Benutzern getaggt wurde.
es: Este documento de Phriction o tarea de Maniphest no fue descargado del servidor de Phabricator porque fue etiquetado con uno o más proyectos o usuarios rechazados.
fi: Tätä Phriction-asiakirjaa tai Maniphest-tehtävää ei ladattu Phabricator-palvelimelta, koska sen on tilannut yksi tai useampi kielletty projekti tai käyttäjä.
nl: Dit Phriction-document of Maniphest-taak werd niet gedownload van de Phabricator-server omdat het was getagged met een of meerdere afgekeurde projecten of gebruikers.
ro: Acest document Phriction sau sarcină Maniphest nu a fost descărcat de pe serverul Phabricator deoarece a fost abonat de unul sau mai multe proiecte sau utilizatori nepermise.
ru: Этот документ вики или задача Манифест не были загружены с сервера Фабрикатор, потому что на них подписались один или несколько запрещенных проектов или пользователей.
sv: Det här Phriction-dokumentet eller Maniphest-uppgiften hämtades inte från Phabricator-servern eftersom det prenumererades av ett eller flera otillåtna projekt eller användare.

source: Validate the contents of @@APP-CONFIG-FILENAME@@
da: Validér indholdet af @@APP-CONFIG-FILENAME@@
de: Überprüfen Sie den Inhalt von @@APP-CONFIG-FILENAME@@
fi: Vahvista @@APP-CONFIG-FILENAME@@ sisältö.
nl: Controleer de inhoud van @@APP-CONFIG-FILENAME@@
ro: Validați conținutul fișierului @@APP-CONFIG-FILENAME@@.
ru: Проверьте содержимое @@APP-CONFIG-FILENAME@@.
sv: Validera innehållet i @@APP-CONFIG-FILENAME@@.

source: Validate the contents of @@IISMODULE-CONFIG-FILENAME@@
da: Validér indholdet af @@IISMODULE-CONFIG-FILENAME@@
de: Überprüfen Sie den Inhalt von @@IISMODULE-CONFIG-FILENAME@@
fi: Vahvista @@IISMODULE-CONFIG-FILENAME@@ sisältö.
nl: Controleer de inhoud van @@IISMODULE-CONFIG-FILENAME@@
ro: Validați conținutul fișierului @@IISMODULE-CONFIG-FILENAME@@.
ru: Проверьте содержимое @@IISMODULE-CONFIG-FILENAME@@.
sv: Validera innehållet i @@IISMODULE-CONFIG-FILENAME@@.

source: Verify if @@APP-CONFIG-FILENAME@@ exists
da: Kontroller, om @@APP-CONFIG-FILENAME@@ findes
de: Überprüfen Sie, ob @@APP-CONFIG-FILENAME@@ existiert
fi: Tarkista, onko @@APP-CONFIG-FILENAME@@ olemassa.
nl: Controleer of @@APP-CONFIG-FILENAME@@ bestaat
ro: Verificați dacă @@APP-CONFIG-FILENAME@@ există.
ru: Проверьте, существует ли @@APP-CONFIG-FILENAME@@.
sv: Kontrollera om @@APP-CONFIG-FILENAME@@ finns.

source: Error:
da: Fejl:
de: Fehler:
fi: Virhe:
nl: Probleem:
ro: Eroare:
ru: Ошибка:
sv: Fel:

source: CONFIGURATION INVALID OR MISSING
da: KONFIGURATION UGYLDIG ELLER MANGLER
de: KONFIGURATION UNGÜLTIG ODER FEHLEND
fi: KONFIGURAATIO VIRHEELLINEN TAI PUUTTUU
nl: ONGELDIGE OF ONTBREKENDE CONFIGURATIE
ro: CONFIGURAȚIE INVALIDĂ SAU LIPSĂ
ru: КОНФИГУРАЦИЯ НЕДЕЙСТВИТЕЛЬНА ИЛИ ОТСУТСТВУЕТ
sv: FEL: KONFIGURATIONEN ÄR OGILTIG ELLER SAKNAS.

source: Phabrico
ru: Фабрико

source: ERROR
da: FEJL
de: FEHLER
fi: VIRHE
nl: PROBLEEM
ru: ОШИБКА
sv: FEL

source: Invalid
da: Ugyldig
de: Fehler
es: Incorrecto
fi: Virheellinen
nl: Foutief
ru: Неверный

source: Maniphest
ru: Манифест

source: Phriction
ru: Вики

source: Phame
ru: Фамe

source: Phabricator
ru: Фабрикатор

source: General
da: Generelt
de: Allgemein
fi: Yleistä
nl: Algemeen
ru: Общие
sv: Allmänt

source: Phabricator URL
es: URL de Phabricator
fi: Phabricatorin URL-osoite
ru: URL Фабрикатор

source: Conduit API Token
da: Conduit API Token: Conduit API Token
es: Ficha del API de Conduit
ru: Токен API Кондуит

source: Bold
da: Fed
de: Fett
es: Negrita
fi: Lihavoitu
nl: Vetgedrukt
ru: Полужирный
sv: Fet stil

source: Italic
da: Kursiv
de: Kursiv
es: Cursiva
fi: Kursivoitu
nl: Cursief
ru: Курсив
sv: Kursiv stil

source: Monospaced
es: Monoespacio
ru: Моноширинный

source: Monospaced text
da: Tekst med en skrift med enkelt skriftryk
es: Texto monoespaciado
fi: Yksirivinen teksti
nl: Monospaced tekst
ru: Текст с моноширинным шрифтом

source: URL:
da: URL: URL:

source: There are local [b]@@NBR-CHANGES@@ modifications[/b] ready to be uploaded the Phabricator server.
es: Hay [b]@@NBR-CHANGES@@ modificaciones[/b] locales listas para ser subidas al servidor de Phabricator.

source: Offline changes for @@STAGED-ITEM@@
es: Cambios locales para @@STAGED-ITEM@@

source: Use Mozilla Firefox, Opera, Google Chrome or Microsoft Edge to access Phabrico
es: Usa Mozilla Firefox, Opera, Google Chrome o Microsoft Edge para acceder a Phabrico
