Repository: Phabrico/Phabrico
Catalog: Phabrico/Locale/phabrico_*.po
Languages: da, de, es, fi, nl, ro, ru, sv

source: Remove user
da: Fjern bruger
de: Entfernen
fi: Poista käyttäjä
nl: Verwijderen
ro: Eliminați un utilizator
ru: Удалить пользователя
sv: Ta bort användare

source: Are you sure you want to remove @@USER@@ ?
da: Er du sikker på, at du ønsker at fjerne @@USER@@ ?
de: Sind Sie sicher, dass Sie @@USER@@ entfernen wollen?
fi: Haluatko varmasti poistaa @@USER@@ ?
nl: Weet u zeker dat u @@USER@@ wilt verwijderen ?
ro: Sunteți sigur că doriți să eliminați @@USER@@?
ru: Вы уверены, что хотите удалить @@USER@@?
sv: Är du säker på att du vill ta bort @@USER@@?

source: Phabrico user accounts
da: Phabrico brugerkonti
de: Phabrico-Benutzerkonten
fi: Phabrico käyttäjätilit
nl: Phabrico gebruikersaccounts
ro: Conturi de utilizator Phabrico
ru: Учетные записи пользователей Фабрико
sv: Phabrico användarkonton

source: Secondary User Accounts:
da: Sekundære brugerkonti:
de: Sekundäre Benutzerkonten:
fi: Toissijaiset käyttäjätilit:
nl: Accounts voor secundaire gebruikers:
ro: Conturi de utilizator secundare:
ru: Вторичные учетные записи пользователей:
sv: Sekundära användarkonton:

source: Getting started with Phabrico
da: Kom godt i gang med Phabrico
de: Erste Schritte mit Phabrico
es: Introducción a Phabrico
fi: Phabricon käytön aloittaminen
nl: Aan de slag met Phabrico
ro: Noțiuni de bază pentru a începe cu Phabrico
ru: Начало работы с Фабрико
sv: Kom igång med Phabrico

source: In this Configuration screen, you can change the look of Phabrico and configure which data should be synchronized with Phabricator.
da: I dette skærmbillede Konfiguration kan du ændre udseendet af Phabrico og konfigurere, hvilke data der skal synkroniseres med Phabricator.
de: In diesem Konfigurationsbildschirm können Sie das Aussehen von Phabrico ändern und konfigurieren, welche Daten mit Phabricator synchronisiert werden sollen.
es: En esta pantalla de configuración, puedes cambiar el aspecto de Phabrico y configurar qué datos deben sincronizarse con Phabricator.
fi: Tässä määritysnäytössä voit muuttaa Phabricon ulkoasua ja määrittää, mitkä tiedot synkronoidaan Phabricatorin kanssa.
nl: In dit Configuratiescherm kunt u het uiterlijk van Phabrico veranderen en configureren welke gegevens gesynchroniseerd moeten worden met Phabricator.
ro: În acest ecran Configurație, puteți schimba aspectul Phabrico și puteți configura ce date trebuie sincronizate cu Phabricator.
ru: На этом экране конфигурации вы можете изменить внешний вид Фабрико и настроить, какие данные должны синхронизироваться с Фабрикатор.
sv: På den här konfigurationsskärmen kan du ändra utseendet på Phabrico och konfigurera vilka data som ska synkroniseras med Phabricator.

source: Which Phabricator accounts should be monitored ?
da: Hvilke Phabricator-konti skal overvåges ?
de: Welche Phabricator-Konten sollen überwacht werden ?
es: ¿Qué cuentas de Phabricator deben ser supervisadas?
fi: Mitä Phabricatorin tilejä pitäisi seurata ?
nl: Welke Phabricator accounts moeten worden gemonitord ?
ro: Ce conturi Phabricator trebuie monitorizate ?
ru: Какие учетные записи Фабрикатор следует отслеживать?
sv: Vilka Phabricator-konton ska övervakas ?

source: In this Users screen, you can select for which Phabricator users you want to have your data always available.
da: I dette skærmbillede Brugere kan du vælge for hvilke Phabricator-brugere du ønsker at have dine data altid tilgængelige.
de: In diesem Benutzerbildschirm können Sie auswählen, für welche Phabricator-Benutzer Ihre Daten immer verfügbar sein sollen.
es: En esta pantalla de Usuarios, puedes seleccionar para qué usuarios de Phabricator quieres tener tus datos siempre disponibles.
fi: Tässä Käyttäjät-näytössä voit valita, minkä Phabricator-käyttäjien osalta haluat, että tietosi ovat aina saatavilla.
nl: In dit Gebruikersscherm kunt u selecteren voor welke Phabricator-gebruikers u uw gegevens altijd beschikbaar wilt hebben.
ro: În acest ecran Utilizatori, puteți selecta pentru ce utilizatori Phabricator doriți ca datele dumneavoastră să fie întotdeauna disponibile.
ru: На этом экране Пользователи вы можете выбрать, для каких пользователей Фабрикатор вы хотите, чтобы ваши данные были всегда доступны.
sv: På den här skärmen Användare kan du välja för vilka Phabricator-användare du vill att dina data alltid ska vara tillgängliga.

source: Currently, only your Phabricator account is selected.
da: I øjeblikket er det kun din Phabricator-konto der er valgt.
de: Derzeit ist nur Ihr Phabricator-Konto ausgewählt.
es: Actualmente, sólo se selecciona tu cuenta de Phabricator.
fi: Tällä hetkellä vain sinun Phabricator-tilisi on valittu.
nl: Momenteel is alleen uw Phabricator account geselecteerd.
ro: În prezent, este selectat doar contul dumneavoastră Phabricator.
ru: В настоящее время выбрана только ваша учетная запись Фабрикатор.
sv: För närvarande är endast ditt Phabricatorkonto valt.

source: Which Phabricator projects should be monitored ?
da: Hvilke Phabricator-projekter skal overvåges ?
de: Welche Phabricator-Projekte sollen überwacht werden ?
es: ¿Qué proyectos de Phabricator deben ser supervisados?
fi: Mitä Phabricator-projekteja pitäisi valvoa ?
nl: Welke Phabricator projecten moeten worden gemonitord ?
ro: Ce proiecte Phabricator ar trebui să fie monitorizate ?
ru: Какие проекты Фабрикатор следует отслеживать?
sv: Vilka Phabricator-projekt ska övervakas?

source: In this Projects screen, you can select for which Phabricator projects you want to have your data always available.
da: På dette skærmbillede Projekter kan du vælge, hvilke Phabricator-projekter du vil have dine data altid tilgængelige for.
de: In diesem Bildschirm Projekte können Sie auswählen, für welche Phabricator-Projekte Sie Ihre Daten immer verfügbar haben möchten.
es: En esta pantalla de Proyectos, puedes seleccionar para qué proyectos de Phabricator quieres tener tus datos siempre disponibles.
fi: Tässä Projektit-näytössä voit valita, minkä Phabricator-projektien osalta haluat, että tietosi ovat aina saatavilla.
nl: In dit Projecten scherm, kunt u selecteren voor welke Phabricator projecten u uw gegevens altijd beschikbaar wilt hebben.
ro: În acest ecran Proiecte, puteți selecta proiectele Phabricator pentru care doriți ca datele dumneavoastră să fie întotdeauna disponibile.
ru: На этом экране Проекты вы можете выбрать, для каких проектов Фабрикатор вы хотите, чтобы ваши данные были всегда доступны.
sv: På den här projektskärmen kan du välja för vilka Phabricatorprojekt du vill att dina uppgifter alltid ska vara tillgängliga.

source: You can here also change the colors of the project tags.
da: Du kan her også ændre farverne på projektmærkerne.
de: Sie können hier auch die Farben der Projekt-Tags ändern.
es: Aquí también puede cambiar los colores de las etiquetas del proyecto.
fi: Voit tässä myös muuttaa projektitunnisteiden värejä.
nl: U kunt hier ook de kleuren van de project labels veranderen.
ro: Tot aici puteți schimba culorile etichetelor proiectelor.
ru: Здесь же вы можете изменить цвета тегов проектов.
sv: Du kan här också ändra färgerna på projekttaggarna.

source: In the current configuration, Phabrico will synchronize all Phriction documents and will only synchronize the open Maniphest tasks where you were involved in (e.g. assigned, subscribed, ...).
da: I den nuværende konfiguration synkroniserer Phabrico alle Phriction-dokumenter og synkroniserer kun de åbne Maniphest-opgaver, hvor du har været involveret i (f.eks. tildelt, abonneret, ...).
de: In der aktuellen Konfiguration synchronisiert Phabrico alle Phriction-Dokumente und synchronisiert nur die offenen Maniphest-Aufgaben, an denen Sie beteiligt waren (z.B. zugewiesen, abonniert, ...).
es: En la configuración actual, Phabrico sincronizará todos los documentos de Phriction y sólo sincronizará las tareas abiertas de Maniphest en las que usted estuvo involucrado (por ejemplo, asignado, suscrito, ...).
fi: Nykyisessä kokoonpanossa Phabrico synkronoi kaikki Phriction-asiakirjat ja synkronoi vain ne avoimet Maniphest-tehtävät, joissa olit mukana (esim. osoitettu, tilattu, ...).
nl: In de huidige configuratie zal Phabrico alle Phriction documenten synchroniseren en zal het enkel de open Maniphest taken synchroniseren waar u bij betrokken was (bv. toegewezen, geabonneerd, ...).
ro: În configurația actuală, Phabrico va sincroniza toate documentele Phriction și va sincroniza numai sarcinile Maniphest deschise în care ați fost implicat (de exemplu, atribuit, abonat, ...).
ru: В текущей конфигурации Фабрико синхронизирует все документы вики и синхронизирует только открытые задачи Манифест, в которых вы принимали участие (например, были назначены, подписаны, ...).
sv: I den nuvarande konfigurationen synkroniserar Phabrico alla Phriction-dokument och synkroniserar endast de öppna Maniphest-uppgifterna där du var involverad (t.ex. tilldelad, prenumererad, ...).

source: Click on the Synchronize button to download all requested data from Phabricator
da: Klik på knappen Synkroniser for at hente alle de ønskede data fra Phabricator
de: Klicken Sie auf die Schaltfläche Synchronisieren, um alle angeforderten Daten von Phabricator herunterzuladen
es: Haga clic en el botón Sincronizar para descargar todos los datos solicitados de Phabricator
fi: Lataa kaikki pyydetyt tiedot Phabricatorista napsauttamalla Synkronoi-painiketta.
nl: Klik op de knop Synchroniseren om alle gevraagde gegevens van Phabricator te downloaden
ro: Faceți clic pe butonul Sincronizare pentru a descărca toate datele solicitate de la Phabricator
ru: Нажмите на кнопку Синхронизировать, чтобы загрузить все запрошенные данные из Фабрикатор
sv: Klicka på knappen Synkronisera för att hämta alla begärda data från Phabricator.

source: Offline changes for $$ITEM$$
da: Lokale ændringer for $$ITEM$$$
de: Lokale Änderungen für $$ITEM$$
fi: $$ITEM$$$:n paikalliset muutokset
nl: Lokale aanpassingen voor $$ITEM$$
ro: Modificări locale pentru $$ITEM$$$
ru: Локальные изменения для $$ITEM$$
sv: Lokala ändringar för $$ITEM$$$

source: Overview offline changes
da: Oversigt over lokale ændringer
de: Übersicht lokale Änderungen
es: Resumen de los cambios locales
fi: Yleiskatsaus paikallisiin muutoksiin
nl: Overzicht lokale aanpassingen
ro: Prezentare generală a modificărilor locale
ru: Обзор локальных изменений
sv: Översikt över lokala ändringar

source: Dismiss local version
da: Afslut lokal version
de: Lokale Version verwerfen
es: Descarte la versión local
fi: Hylkää paikallinen versio
nl: Verwerp lokale versie
ro: Renunțați la versiunea locală
ru: Отказаться от локальной версии
sv: Avsluta lokal version

source: Save local version
da: Gem lokal version
de: Lokale Version sichern
es: Guardar la versión local
fi: Tallenna paikallinen versio
nl: Bewaar lokale versie
ro: Salvați versiunea locală
ru: Сохранить локальную версию
sv: Spara lokal version

source: Phabricator version
es: Versión Phabricator
fi: Phabricator-versio
nl: Phabricator versie
ro: Versiunea Phabricator
ru: Версия Фабрикатор

source: Local version
da: Lokal version
de: Lokale Version
es: Versión local
fi: Paikallinen versio
nl: Lokale versie
ro: Versiunea locală
ru: Локальная версия
sv: Lokal version

source: Are you sure you want to dismiss all your local changes for this document ?
da: Er du sikker på, at du ønsker at afvise alle dine lokale ændringer til dette dokument ?
de: Sind Sie sicher, dass Sie alle Ihre lokalen Änderungen für dieses Dokument verwerfen wollen ?
es: ¿Estás seguro de que quieres descartar todos tus cambios locales para este documento?
fi: Haluatko varmasti hylätä kaikki tämän asiakirjan paikalliset muutokset ?
nl: Weet u zeker dat u al uw lokale wijzigingen voor dit document wilt verwerpen ?
ro: Sunteți sigur că doriți să respingeți toate modificările locale pentru acest document ?
ru: Вы уверены, что хотите отменить все локальные изменения для этого документа?
sv: Är du säker på att du vill avfärda alla dina lokala ändringar för det här dokumentet?

source: Modification
da: Ændring
de: Änderung
es: Modificación
fi: Muutos
nl: Wijziging
ro: Modificare
ru: Модификация
sv: Ändring

source: Content
da: Indhold
de: Inhalt
es: Contenido
fi: Sisältö
nl: Inhoud
ro: Conținut
ru: Содержание
sv: Innehåll

source: Freeze
da: Frys
de: Einfrieren
es: Congelar
fi: Pysäytä
nl: Bevriezen
ro: Îngheață
ru: Заморозить
sv: Frys

source: Unfreeze
da: Frys op
de: Entsperren
es: Desbloquear
fi: Vapauttaa
nl: Ontgrendelen
ro: Dezghețare
ru: Разморозить
sv: Frys upp

source: No offline changes found
da: Ingen offline ændringer fundet
de: Keine lokalen Änderungen vorhanden.
es: No se encontraron cambios locales
fi: Ei offline-muutoksia löydetty
nl: Geen lokale wijzigingen gevonden
ro: Nu s-au găsit modificări offline
ru: Не найдено автономных изменений
sv: Inga offline-ändringar hittades

source: Are you sure you want to undo this local change ?
da: Er du sikker på, at du ønsker at fortryde denne lokale ændring?
de: Sind Sie sicher, dass Sie diese lokale Änderung rückgängig machen wollen?
es: ¿Estás seguro de que quieres deshacer este cambio local?
fi: Haluatko varmasti peruuttaa tämän paikallisen muutoksen ?
nl: Weet u zeker dat u deze lokale wijziging ongedaan wilt maken ?
ro: Sunteți sigur că doriți să anulați această modificare locală?
ru: Вы уверены, что хотите отменить это локальное изменение?
sv: Är du säker på att du vill ångra denna lokala ändring?

source: (New)
da: (Ny)
de: (Neu)
es: (Nuevo)
fi: (Uusi)
nl: (Nieuw)
ro: (Nou)
ru: (Новое)
sv: (Ny)

source: (Metadata modified)
da: (Metadata ændret)
de: (Metadaten geändert)
es: (Metadatos modificados)
fi: (Metatietoja muutettu)
nl: (Metagegevens gewijzigd)
ro: (Metadate modificate)
ru: (Метаданные изменены)
sv: (Metadata ändras)

source: (Priority modified)
da: (Prioritet ændret)
de: (Priorität geändert)
es: (Prioridad cambiada)
fi: (Prioriteettia muutettu)
nl: (Prioriteit gewijzigd)
ro: (Prioritate modificată)
ru: (Приоритет изменен)
sv: (Prioritet ändrad)

source: (Owner modified)
da: (Ejer ændret)
de: (Verantwortlich geändert)
es: (Responsable cambiado)
fi: (Omistaja muutettu)
nl: (Verantwoordelijke gewijzigd)
ro: (proprietar modificat)
ru: (Владелец изменен)
sv: (Ägare ändrad)

source: (Status modified)
da: (Status ændret)
de: (Status geändert)
es: (Estado cambiado)
fi: (Tila muutettu)
nl: (Status gewijzigd)
ro: (Stare modificată)
ru: (Статус изменен)
sv: (Status ändrad)

source: (Comment modified)
de: (Kommentar geändert)
fi: (Kommentti muutettu)
nl: (Commentaar gewijzigd)
ro: (Comentariu modificat)

source: Project @@PROJECT@@ tagged
da: Projekt @@PROJECT@@ tagget
de: Projekt @@PROJECT@@ getaggt
es: Proyecto @@PROJECT@@ etiquetado
fi: Hanke @@PROJECT@@ merkitty
nl: Project @@PROJECT@@ gelabeld
ro: Proiect @@PROJECT@@ etichetat
ru: Проект @@PROJECT@@ помечен
sv: Projekt @@PROJECT@@ taggat

source: Subscriber @@SUBSCRIBER@@ added
da: Abonnent @@SUBSCRIBER@@ tilføjet
de: Zuschauer @@SUBSCRIBER@@ hinzugefügt
es: Supervisor @@SUBSCRIBER@@ añadido
fi: Tilaaja @@SUBSCRIBER@@ lisätty.
nl: Volger @@SUBSCRIBER@@ toegevoegd
ro: Abonat @@SUBSCRIBER@@ adăugat
ru: Подписчик @@SUBSCRIBER@@ добавлен
sv: Abonnent @@SUBSCRIBER@@ läggs till

source: Append left line after right line
da: Tilføj venstre linje efter højre linje
de: Linke Zeile nach rechter Zeile anhängen
es: Añadir línea izquierda después de la línea derecha
fi: Lisätään vasen rivi oikean rivin jälkeen
nl: Voeg de linker regel toe na de rechter regel
ro: Adăugați linia din stânga după linia din dreapta
ru: Добавление левой строки после правой строки
sv: Vänster rad läggs till efter höger rad

source: Append left block after right block
da: Tilføj venstre blok efter højre blok
de: Linker Block nach rechtem Block anhängen
es: Añade bloque izquierdo tras bloque derecho
fi: Lisätään vasen lohko oikean lohkon jälkeen
nl: Voeg links blok na rechts blok toe
ro: Adăugarea blocului din stânga după blocul din dreapta
ru: Вставить левый блок после правого блока
sv: Vänster block läggs till efter höger block

source: Insert left line before right line
da: Indsæt venstre linje før højre linje
de: Linke Linie vor rechter Linie einfügen
es: Insertar la línea izquierda antes de la línea derecha
fi: Lisää vasen rivi ennen oikeaa riviä
nl: Linker regel invoegen voor rechter regel
ro: Inserarea liniei din stânga înaintea liniei din dreapta
ru: Вставить левую строку перед правой строкой
sv: Infoga vänster rad före höger rad

source: Insert left block before right block
da: Indsæt venstre blok før højre blok
de: Linker Block vor rechtem Block einfügen
es: Insertar el bloque izquierdo antes del bloque derecho
fi: Lisää vasen lohko ennen oikeaa lohkoa
nl: Linkerblok voor rechterblok invoegen
ro: Inserarea blocului din stânga înaintea blocului din dreapta
ru: Вставить левый блок перед правым блоком
sv: Vänster block inför höger block

source: Replace right line with left line
da: Udskift højre linje med venstre linje
de: Rechte Linie durch linke Linie ersetzen
es: Reemplazar la línea derecha por la izquierda
fi: Korvaa oikea rivi vasemmalla rivillä
nl: Vervang de rechterlijn door de linkerlijn
ro: Înlocuiți linia dreaptă cu linia stângă
ru: Заменить правую строку на левую
sv: Ersätt höger rad med vänster rad

source: Replace right block with left block
da: Udskift højre blok med venstre blok
de: Rechten Block durch linken Block ersetzen
es: Reemplazar el bloque derecho por el izquierdo
fi: Korvaa oikea lohko vasemmalla lohkolla
nl: Vervang het rechterblok door het linkerblok
ro: Înlocuirea blocului din dreapta cu blocul din stânga
ru: Заменить правый блок на левый блок
sv: Ersätt höger block med vänster block

source: The Phabricator server contains a newer version
da: Phabricator-serveren indeholder en nyere version
de: Der Phabricator-Server enthält eine neuere Version
es: El servidor de Phabricator contiene una nueva versión
fi: Phabricator-palvelin sisältää uudemman version
nl: De Phabricator server bevat een nieuwere versie
ro: Serverul Phabricator conține o versiune mai nouă
ru: Сервер Фабрикатор содержит более новую версию
sv: Phabricator-servern innehåller en nyare version

source: Frozen
da: Frossen
de: Eingefroren
es: Congelado
fi: Jäädytetty
nl: Bevroren
ro: Înghețat
ru: Заморожено
sv: Fryst

source: Modified
da: Ændret
de: Geändert
es: Modificado
fi: Muutettu
nl: Gewijzigd
ro: Modificat
ru: Изменено
sv: Modifierad

source: Rename path
da: Ændre URL
de: URL ändern
fi: Muokkaa URL-osoitetta
nl: URL wijzigen
ro: Modificare URL
ru: Изменить URL
sv: Ändra URL

source: New path:
da: Ny sti:
de: Neuer Pfad:
fi: Uusi polku:
nl: Nieuw path:
ro: Cale nouă:
ru: Новый путь:
sv: Ny sökväg:

source: Current path:
da: Nuværende sti:
de: Aktueller Pfad:
fi: Nykyinen polku:
nl: Huidig path:
ro: Calea actuală:
ru: Текущий путь:
sv: Nuvarande sökväg:

source: Change path
da: Ændre sti
de: URL ändern
fi: Vaihda polku
nl: Wijzig path
ro: Modificarea căii
ru: Изменить путь
sv: Ändra sökväg

source: The path to this document is longer than 100 characters. This document can still be uploaded to Phabricator, but newly created underlying documents may not.
da: Stien til dette dokument er længere end 100 tegn. Dette dokument kan stadig uploades til Phabricator, men nyoprettede underliggende dokumenter kan ikke uploades.
de: Der Pfad zu diesem Dokument ist länger als 100 Zeichen. Dieses Dokument kann immer noch in Phabricator hochgeladen werden, aber neu erstellte zugrundeliegende Dokumente können dies nicht.
fi: Tämän asiakirjan polku on yli 100 merkkiä pitkä. Tämän asiakirjan voi edelleen ladata Phabricatoriin, mutta äskettäin luotuja asiakirjoja ei ehkä voi ladata.
nl: Het pad naar dit document is langer dan 100 tekens. Dit document kan nog steeds worden geüpload naar Phabricator, maar nieuw aangemaakte onderliggende documenten mogelijk niet.
ro: Calea de acces la acest document are mai mult de 100 de caractere. Acest document poate fi încărcat în continuare în Phabricator, dar documentele subiacente nou create nu pot fi încărcate.
ru: Путь к этому документу длиннее 100 символов. Этот документ все еще можно загрузить в Фабрикатор, но вновь созданные базовые документы - нет.
sv: Sökvägen till det här dokumentet är längre än 100 tecken. Det här dokumentet kan fortfarande laddas upp till Phabricator, men nyss skapade underliggande dokument kan inte laddas upp.

source: The path to this document is longer than 115 characters. This document can not be uploaded to Phabricator.
da: Stien til dette dokument er længere end 115 tegn. Dette dokument kan ikke uploades til Phabricator.
de: Der Pfad zu diesem Dokument ist länger als 115 Zeichen. Dieses Dokument kann nicht in Phabricator hochgeladen werden.
fi: Tämän asiakirjan polku on yli 115 merkkiä pitkä. Tätä asiakirjaa ei voi ladata Phabricatoriin.
nl: Het pad naar dit document is langer dan 115 tekens. Dit document kan niet worden geüpload naar Phabricator.
ro: Calea de acces la acest document are mai mult de 115 caractere. Acest document nu poate fi încărcat în Phabricator.
ru: Путь к этому документу длиннее 115 символов. Этот документ не может быть загружен в Фабрикатор.
sv: Sökvägen till det här dokumentet är längre än 115 tecken. Det här dokumentet kan inte laddas upp till Phabricator.

source: An internal error occurred
da: Der er opstået en intern fejl
de: Ein interner Fehler ist aufgetreten
fi: Tapahtui sisäinen virhe
nl: Er is een interne fout opgetreden
ro: A apărut o eroare internă
ru: Произошла внутренняя ошибка
sv: Ett internt fel inträffade

source: A document already exists with this slug path
da: Der findes allerede et dokument med denne slug-sti
de: Es existiert bereits ein Dokument mit diesem Slug-Pfad
fi: Asiakirja on jo olemassa tällä nimipolulla
nl: Er bestaat al een document met dit slug-pad
ro: Există deja un document cu această cale slug
ru: Документ с таким путем уже существует
sv: Det finns redan ett dokument med den här sökvägen.

source: Inaccessible files
ro: Fișiere inaccesibile

source: View references to inaccessible files
ro: Vizualizați referințele la fișierele inaccesibile

source: Reference
ro: Referință

source: Type some text to filter the references of inaccessible file objects...
ro: Introduceți un text pentru a filtra referințele obiectelor de fișiere inaccesibile...

source: Bold text
da: Fed tekst
de: Fettgedruckter Text
es: Texto en negrita
fi: Lihavoitu teksti
nl: Vetgedrukte tekst
ro: Text în bold
ru: Полужирный текст
sv: Fet text

source: Italic text
da: Kursiv tekst
de: Kursiver Text
es: Texto en cursiva
fi: Kursivoitu teksti
nl: Cursieve tekst
ro: Text italic
ru: Курсивный текст
sv: Kursiv text

source: Bulleted List
da: liste med punktopstilling
de: Liste der Aufzählungszeichen
es: Lista de viñetas
fi: Luettelo
nl: Opsomming met bullets
ro: Listă cu buline
ru: Нумерованный список
sv: Lista med punkter

source: Numbered List
da: Nummereret liste
de: Numerische Auflistung
es: Lista numerada
fi: Numeroitu luettelo
nl: Numerieke oplijsting
ro: Listă numerotată
ru: Нумерованный список
sv: Numrerad lista

source: Code Block
da: Kodeblok
es: Bloque de código
fi: Koodilohko
ro: Bloc de coduri
ru: Кодовый блок
sv: Kodblock

source: Quote
da: Citat
de: Zitat
es: Cita
fi: Lainaus
ro: Citat
ru: Цитата
sv: Citat

source: Table
da: Tabel
de: Tabelle
es: Tabla
fi: Taulukko
nl: Tabel
ro: Tabel
ru: Таблица
sv: Tabell

source: Diagram
de: Diagramm
es: Diagrama
fi: Kaavio
ro: Diagramă
ru: Диаграмма

source: Unlock edit and view windows
da: Lås op for redigerings- og visningsvinduer
de: Bearbeiten und Anzeigen freischalten
fi: Muokkaus- ja katseluikkunoiden lukituksen avaaminen
nl: Bewerken en bekijken ontgrendelen
ro: Deblocați ferestrele de editare și vizualizare
ru: Разблокировка окон редактирования и просмотра
sv: Lås upp redigerings- och visningsfönster

source: Help
da: Hjælp
de: Hilfe
es: Ayuda
fi: Ohje
ro: Ajutor
ru: Помощь
sv: Hjälp

source: Show chapters
de: Kapitel anzeigen
ro: Arată capitolele
