Repository: Phabrico/Phabrico
Catalog: Phabrico/Locale/phabrico_*.po
Languages: da, de, es, fi, nl, ro, ru, sv

source: Difference between previous and current version of @@SYNCHRONIZED-ITEM@@
da: Forskel mellem tidligere og nuværende version af @@SYNCHRONIZED-ITEM@@
de: Unterschied zwischen vorheriger und aktueller Version von @@SYNCHRONIZED-ITEM@@
es: Diferencia entre la versión anterior y la actual de @@SYNCHRONIZED-ITEM@@
fi: Edellisen ja nykyisen version ero @@SYNCHRONIZED-ITEM@@ välillä
nl: Verschil tussen de vorige en de huidige versie van @@SYNCHRONIZED-ITEM@@
ro: Diferența dintre versiunea anterioară și cea curentă a @@SYNCHRONIZED-ITEM@@
ru: Разница между предыдущей и текущей версией @@SYNCHRONIZED-ITEM@@
sv: Skillnad mellan tidigare och aktuell version av @@SYNCHRONIZED-ITEM@@

source: Synchronization.Status.NotYetSynchronized
da: Ikke endnu
de: Noch nicht
es: Todavía no
fi: Ei vielä
nl: Nog niet
ro: Nu încă
ru: Еще нет
sv: Ännu inte

source: Synchronization.Status.Initializing
da: Initialiserer...
de: Vorbereiten des Herunterladens von Maniphest-Daten...
es: Preparando la descarga de los datos del Maniphest...
fi: Alustaminen...
nl: Voorbereiden van download Maniphest data...
ro: Inițializare...
ru: Инициализация...
sv: Initialisering...

source: Synchronization.Status.ConnectingToPhabricatorServer
da: Oprettelse af forbindelse til @@PHABRICATOR-SERVER@@...
fi: Yhteyden muodostaminen @@PHABRICATOR-SERVER@@...
ro: Conectarea la @@PHABRICATOR-SERVER@@...
ru: Подключение к @@PHABRICATOR-SERVER@@...
sv: Anslutning till @@PHABRICATOR-SERVER@@...

source: Synchronization.Status.PreparingDownloadManiphestData
da: Forberedelse af download Maniphest data...
fi: Latauksen valmistelu Maniphest-tiedot...
ro: Pregătirea descărcării datelor de manipulare...
ru: Подготовка к загрузке данных Манифест...
sv: Förbereder nedladdning Maniphest data...

source: Synchronization.Status.DownloadingManiphestData
da: Download af Maniphest-data...
de: Maniphest-Daten herunterladen...
es: Descargando los datos de Maniphest...
fi: Maniphest-tietojen lataaminen...
nl: Bezig met Maniphest data te downloaden...
ro: Descărcarea datelor Maniphest...
ru: Загрузка данных Манифест...
sv: Nedladdning av Maniphest-data...

source: Synchronization.Status.LoadingManiphestPrioritiesAndStates
da: Indlæsning af information om Maniphest-prioritet og -status...
de: Laden von Maniphest-Priorität und Zustandsinformationen...
es: Cargando prioridades y estados del Maniphest...
fi: Maniphestin prioriteetti- ja tilatietojen lataaminen...
nl: Bezig met het laden van Maniphest-prioriteiten -en statussen...
ro: Încărcarea informațiilor privind prioritatea și starea Maniphest...
ru: Загрузка информации о приоритете и состоянии Манифест...
sv: Laddning av information om prioritet och tillstånd för Maniphest...

source: Synchronization.Status.DownloadingPhamePostData
da: Download af Phame-blogdata...
de: Herunterladen von Phame-Blog-Daten...
fi: Phame-blogin tietojen lataaminen...
nl: Bezig met Phame blog data te downloaden...
ro: Descărcarea datelor de pe blogul Phame...
ru: Загрузка данных блога Phame...
sv: Nedladdning av data från Phame blog...

source: Synchronization.Status.DownloadingPhrictionData
da: Download af Phriction-data...
de: Herunterladen von Phrictionsdaten...
es: Descargando los datos de Phriction...
fi: Phriction datan lataaminen...
nl: Bezig met Phriction data te downloaden...
ro: Descărcarea datelor Phriction...
ru: Загрузка данных Вики...
sv: Hämta Phriction-dokument...

source: Synchronization.Status.DownloadingPhrictionMetaData
da: Download af Phriction-metadata...
de: Herunterladen von Phrictionsmetadaten...
fi: Phriction-metatietojen lataaminen...
nl: Bezig met Phriction metadata te downloaden...
ro: Descărcarea metadatelor Phriction...
ru: Загрузка метаданных вики...
sv: Hämta Phriction metadata...

source: Synchronization.Status.DownloadingProjects
da: Download af projekter...
de: Projekte herunterladen...
es: Descargando proyectos...
fi: Projektien lataaminen...
nl: Bezig met projecten te downloaden...
ro: Descărcarea proiectelor...
ru: Загрузка проектов...
sv: Nedladdning av projekt...

source: Synchronization.Status.DownloadingUsers
da: Download af brugere...
de: Herunterladen von Benutzern...
es: Descargando a los usuarios...
fi: Käyttäjien lataaminen...
nl: Bezig met gebruikers te downloaden...
ro: Descărcarea utilizatorilor...
ru: Загрузка пользователей...
sv: Nedladdning av användare...

source: Synchronization.Status.LoadingAccountInfo
da: Indlæsning af kontooplysninger...
de: Laden von Kontoinformationen...
es: Descargando la cuenta de usuario...
fi: Tilin tietojen lataaminen...
nl: Bezig met account-info te downloaden...
ro: Încărcarea informațiilor despre conturi...
ru: Загрузка информации об учетной записи...
sv: Laddning av kontoinformation...

source: Synchronization.Status.LoadingDiagramObjects
ro: Încărcarea diagramelor...

source: Synchronization.Status.LoadingMacroData
da: Indlæsning af makrodata...
de: Laden von Makro-Daten...
es: Descargando datos de macro...
fi: Makrotietojen lataaminen...
nl: Bezig met macro-data te downloaden...
ro: Încărcarea datelor macro...
ru: Загрузка данных макросов...
sv: Laddning av makrodata...

source: Synchronization.Status.LoadingFileObjects
da: Indlæsning af filobjekter...
de: Laden von File-Objekten...
es: Descargando objetos de archivo...
fi: Tiedosto-objektien lataaminen...
nl: Bezig met bestandsobjecten te downloaden...
ro: Încărcarea obiectelor de fișier...
ru: Загрузка объектов файлов...
sv: Laddning av filobjekt...

source: Synchronization.Status.LoadingUnreferencedFileObjects
de: Laden von vermissten Dateiobjekten...
ro: Încărcarea obiectelor de fișier lipsă...

source: Synchronization.Status.UploadingManiphestData
da: Upload af Maniphest-opgaver...
de: Maniphest-Aufgaben hochladen...
es: Cargando en las tareas del Maniphest...
fi: Maniphest-tehtävien lähettäminen...
nl: Bezig met Maniphest taken up te loaden...
ro: Încărcarea sarcinilor de manipulare...
ru: Загрузка задач Манифест...
sv: Uppladdning av Maniphest-uppdrag...

source: Synchronization.Status.UploadingPhrictionData
da: Overførsel af Phriction-dokumenter...
de: Hochladen von Phrictionsdokumenten...
es: Cargando documentos de Phriction...
fi: Phriction-asiakirjojen lähettäminen...
nl: Bezig met Phriction documenten up te loaden...
ro: Încărcarea documentelor Phriction...
ru: Загрузка вики-документов...
sv: Överföring av texter...

source: Synchronization.Status.UploadingCommentsAndTransactions
da: Upload af kommentarer og transaktioner...
de: Hochladen von Kommentaren und Transaktionen...
es: Cargando comentarios y transacciones...
fi: Kommenttien ja tapahtumien lähettäminen...
nl: Bezig met commentaar en transacties up te loaden...
ro: Încărcarea comentariilor și a tranzacțiilor...
ru: Загрузка комментариев и транзакций...
sv: Uppladdning av kommentarer och transaktioner...

source: Synchronization.Status.CleaningUp
da: Oprydning af gamle data...
de: Alte Daten bereinigen...
es: Limpiando viejos datos...
fi: Vanhojen tietojen siivoaminen...
nl: Bezig met het opkuisen van oude data...
ro: Curățarea datelor vechi...
ru: Очистка старых данных...
sv: Rensning av gamla uppgifter...

source: Synchronization.Status.CleaningUp.Phriction
da: Sletning af gamle Phriction-dokumenter
de: Entfernen alter Phrictionsdokumente
es: Borrar documentos antiguos de Phriction
fi: Vanhojen Phriction-asiakirjojen poistaminen
nl: Bezig met het verwijderen van oude Phriction documenten
ro: Ștergerea documentelor Phriction vechi
ru: Удаление старых документов вики
sv: Radera gamla Phriction-dokument

source: Synchronization.Status.CleaningUp.Maniphest
da: Sletning af gamle Maniphest-opgaver
de: Entfernen alter Maniphest-Aufgaben
es: Borrar tareas antiguas de Maniphest
fi: Vanhojen Maniphest-tehtävien poistaminen
nl: Bezig met het verwijderen van oude Maniphest taken
ro: Ștergerea sarcinilor Maniphest vechi
ru: Удаление старых задач Манифеста
sv: Radera gamla uppgifter från Maniphest

source: Synchronization.Status.CleaningUp.UnreferencedFiles
da: Sletning af filobjekter, der ikke er refereret
de: Entfernen nicht referenzierter Dateiobjekte
es: Borrar objetos de archivo no referenciados
fi: Viittaamattomien tiedosto-objektien poistaminen
nl: Bezig met het verwijderen van ongerefereerde bestandsobjecten
ro: Ștergerea obiectelor de dosar fără referință
ru: Удаление объектов файлов без ссылок
sv: Radering av filobjekt utan referens

source: Synchronization.Status.Finishing
da: Afslutning...
de: Einige Wiki-Dokumente werden nicht hochgeladen, weil ihre Slug-Pfade zu lang sind. Sie können diese auf dem Bildschirm 'Lokale Änderungen' kürzen. Möchten Sie die anderen Wiki-Dokumente und Aufgaben hochladen?
es: Crear tarea
fi: Viimeistely...
nl: Sommige wiki-documenten zullen niet worden geüpload omdat hun slug-paden te lang zijn. U kunt deze inkorten in het scherm 'Lokale wijzigingen'. Wilt u de andere wiki-documenten en taken uploaden?
ro: Finalizarea...
ru: Завершение...
sv: Avslutar...

source: Synchronization.Status.Failed
da: Mislykkedes
fi: Epäonnistunut
ro: Eșuată
ru: Неудача
sv: Misslyckad

source: Some Phriction documents will not be uploaded because their slug paths are too long. You can shorten these in the 'Offline Changes' screen. Do you want to upload the other documents and tasks ?
da: Nogle Phriction-dokumenter vil ikke blive uploadet, fordi deres slug-stier er for lange. Du kan forkorte disse på skærmen "Offline Changes" (Offline ændringer). Vil du uploade de andre dokumenter og opgaver ?
fi: Joitakin Phriction-asiakirjoja ei ladata, koska niiden slug-polut ovat liian pitkiä. Voit lyhentää niitä "Offline Changes" -näytössä. Tahdotko ladata muut asiakirjat ja tehtävät ?
ro: Unele documente Phriction nu vor fi încărcate deoarece căile lor slug sunt prea lungi. Le puteți scurta în ecranul "Offline Changes" (Modificări offline). Doriți să încărcați celelalte documente și sarcini ?
ru: Некоторые документы вики не загружаются из-за слишком длинных путей ссылок. Вы можете сократить их на экране 'Offline Changes'. Вы хотите загрузить другие документы и задачи?
sv: Vissa Phriction-dokument kan inte laddas upp eftersom deras slug-sökvägar är för långa. Du kan förkorta dessa i skärmen "Offline Changes" (ändringar offline). Vill du ladda upp de andra dokumenten och uppgifterna?

source: Some Phriction documents have long slug paths and might cause problems when you create underlying documents. Do you want to continue ?
da: Nogle Phriction-dokumenter har lange slug-stier og kan give problemer, når du opretter underliggende dokumenter. Vil du fortsætte?
de: Einige Phriction-Dokumente haben lange Slug-Pfade, die bei der Erstellung der zugrunde liegenden Dokumente zu Problemen führen können. Möchten Sie fortfahren?
fi: Joidenkin Phriction-asiakirjojen slug-polut ovat pitkiä, ja ne saattavat aiheuttaa ongelmia luodessasi taustalla olevia asiakirjoja. Tahdotko jatkaa ?
nl: Sommige Phriction-documenten hebben lange slug paths en kunnen problemen veroorzaken wanneer u onderliggende documenten aanmaakt. Wilt U verder gaan ?
ro: Unele documente Phriction au trasee slug lungi și ar putea cauza probleme atunci când creați documente subiacente. Doriți să continuați ?
ru: Некоторые документы вики имеют длинные пути ссылок и могут вызвать проблемы при создании базовых документов. Вы хотите продолжить?
sv: Vissa Phriction-dokument har långa sökvägar och kan orsaka problem när du skapar underliggande dokument. Vill du fortsätta?

source: This document is an unrevised translation. This version of the document will not be uploaded to Phabricator.
da: Dette dokument er en ikke-revideret oversættelse. Denne version af dokumentet vil ikke blive uploadet til Phabricator.
de: Dieses Dokument ist eine nicht revidierte Übersetzung. Diese Version des Dokuments wird nicht in Phabricator hochgeladen.
fi: Tämä asiakirja on tarkistamaton käännös. Tätä versiota asiakirjasta ei ladata Phabricatoriin.
nl: Dit document is een niet-gereviseerde vertaling. Deze versie van het document zal niet worden geüpload naar Phabricator.
ro: Prezentul document este o traducere nerevizuită. Această versiune a documentului nu va fi încărcată în Phabricator.
ru: Данный документ является неотредактированным переводом. Эта версия документа не будет загружена в Фабрикатор.
sv: Detta dokument är en icke reviderad översättning. Denna version av dokumentet kommer inte att laddas upp till Phabricator.

source: Create Task
da: Opret opgave
de: Aufgabe erstellen
fi: Luo tehtävä
nl: Maak taak aan
ro: Creați o sarcină
ru: Создание задачи
sv: Skapa en uppgift

source: Editing ##OBJECT##
da: Redigering af ##OBJECT###
de: Bearbeiten von ##OBJECT##
fi: Muokkaaminen ##OBJECT##
nl: ##OBJECT## aan het bewerken
ro: Editare ##OBJECT##
ru: Редактирование ##ОБЪЕКТ#
sv: Redigering av ##OBJECT###

source: Assigned
da: Tildelt
de: Zugewiesen
es: Asignado
fi: Määrätty
nl: Toegewezen
ro: Atribuit
ru: Назначение
sv: Tilldelad

source: Open Tasks
da: Åbn opgaver
de: Offene Aufgaben
es: Tareas abiertas
fi: Avaa tehtävät
nl: Openstaande taken
ro: Sarcini deschise
ru: Открытые задачи
sv: Öppna uppgifter

source: Per User
da: Pr. bruger
de: Pro Benutzer
es: Por usuario
fi: Käyttäjäkohtaisesti
nl: Per Gebruiker
ro: Pe utilizator
ru: На пользователя
sv: Per användare

source: Per Project
da: Pr. projekt
de: Pro Projekt
es: Por proyecto
fi: Projekti
ro: Pe proiect
ru: На проект
sv: Per projekt

source: Authored
da: Forfattere
de: Erstellt
es: Creado
fi: Kirjoitetut
nl: Aangemaakt
ro: Autori
ru: Авторизованные
sv: Författat

source: Subscribed
da: Abonneret
de: Verfolgt
es: Supervisado
fi: Tilattu
nl: Gevolgd
ro: Abonat
ru: Подписные
sv: Prenumererade

source: Queries
da: Forespørgsler
fi: Kyselyt
ro: Întrebări
ru: Запросы
sv: Förfrågningar

source: No tasks found
da: Ingen opgaver fundet
de: Keine offenen Aufgaben
es: No hay tareas abiertas
fi: Tehtäviä ei löytynyt
nl: Geen openstaande taken
ro: Nu s-au găsit sarcini
ru: Задачи не найдены
sv: Inga uppgifter hittades

source: Change Subscribers
da: Ændre abonnenter
de: Zuschauer einstellen
es: Cambiar supervisores
fi: Vaihda tilaajia
nl: Wijzig volgers
ro: Modificați abonații
ru: Изменить подписчиков
sv: Ändra prenumeranter

source: Change Status
da: Ændre status
de: Status ändern
es: Cambiar estado
fi: Muuta tilaa
nl: Wijzig status
ro: Schimbă starea
ru: Изменить статус
sv: Ändra status

source: Change Project Tags
da: Ændre projektmærker
de: Projekt-Tags ändern
es: Cambiar Tags del Proyecto
fi: Vaihda projektin tunnisteet
nl: Wijzig project tags
ro: Modificarea etichetelor de proiect
ru: Изменить метки проекта
sv: Ändra projektmärken

source: Change Priority
da: Ændre prioritet
de: Priorität ändern
es: Cambiar prioridad
fi: Muuta prioriteettia
nl: Wijzig prioriteit
ro: Schimbă prioritatea
ru: Изменить приоритет
sv: Ändra prioritering

source: Assign / Claim
da: Tildel/krav
de: Zuweisen
es: Asignar
fi: Määritä / Vaadi
nl: Toewijzen
ro: Atribuire / Revendicare
ru: Назначить / Утвердить
sv: Tilldela / hävda

source: Authored By
da: Forfattet af
de: Erstellt von
es: Creado por
fi: Kirjoittanut
nl: Aangemaakt door
ro: Autori
ru: Авторство
sv: Författat av

source: Assigned To
da: Tildelt til
de: Zugewiesen an
es: Asignado a
fi: Nimetty
nl: Toegewezen aan
ro: Atribuit la
ru: Назначено на
sv: Tilldelad till

source: Edit Task
da: Rediger opgave
de: Aufgabe bearbeiten
es: Editar tarea
fi: Muokkaa tehtävää
nl: Taak bewerken
ro: Editare sarcină
ru: Редактировать задачу
sv: Redigera uppgift

source: View Task on Phabricator
da: Se opgave på Phabricator
de: Aufgabe auf Phabricator anzeigen
fi: Näytä tehtävä Phabricatorissa
nl: Bekijk taak op Phabricator
ro: Vizualizați sarcina pe Phabricator
ru: Просмотреть задание на Фабрикатор
sv: Visa uppgiften på Phabricator

source: Description
da: Beskrivelse
de: Beschreibung
es: Descripción
fi: Kuvaus
nl: Beschrijving
ro: Descriere
ru: Описание
sv: Beskrivning

source: Priority
da: Prioritet
de: Priorität
es: Prioridad
fi: Prioriteetti
nl: Prioriteit
ro: Prioritate
ru: Приоритет
sv: Prioritet

source: First
da: Første
de: Anfang
es: Primera
fi: Ensimmäinen
nl: Begin
ro: Prima
ru: Первый
sv: Först

source: Previous
da: Tidligere
de: Zurück
es: Anterior
fi: Edellinen
nl: Vorige
ro: Anterior
ru: Предыдущий
sv: Föregående

source: Next
da: Næste
de: Weiter
es: Siguiente
fi: Seuraava
nl: Volgende
ro: Următorul
ru: Следующая
sv: Nästa

source: Type a user or project name...
da: Indtast et bruger- eller projektnavn...
de: Geben Sie einen Benutzer- oder Projektnamen ein...
es: Introduce un nombre de usuario o de proyecto...
fi: Kirjoita käyttäjän tai projektin nimi...
nl: Voer een gebruikers- of projectnaam in...
ro: Introduceți un nume de utilizator sau de proiect...
ru: Введите имя пользователя или проекта...
sv: Ange ett användar- eller projektnamn...

source: Type a project name...
da: Indtast et projektnavn...
de: Geben Sie einen Projektnamen ein...
es: Introduce un nombre de proyecto...
fi: Kirjoita projektin nimi...
nl: Voer een projectnaam in...
ro: Introduceți un nume de proiect...
ru: Введите имя проекта...
sv: Ange ett projektnamn...

source: Type a username...
da: Indtast et brugernavn...
de: Geben Sie einen Benutzernamen ein...
es: Introduce un nombre de usuario...
fi: Kirjoita käyttäjänimi...
nl: Voer een gebruikersnaam in...
ro: Introduceți un nume de utilizator...
ru: Введите имя пользователя...
sv: Ange ett användarnamn...

source: @@COMMENT-AUTHOR@@ added a comment.
da: @@COMMENT-AUTHOR@@ tilføjede en kommentar.
de: @@COMMENT-AUTHOR@@ hat einen Kommentar hinzugefügt.
es: @@COMMENT-AUTHOR@@ añadió un comentario.
fi: @@COMMENT-AUTHOR@@ lisäsi kommentin.
nl: @@COMMENT-AUTHOR@@ heeft een opmerking toegevoegd.
ro: @@COMMENT-AUTHOR@@ a adăugat un comentariu.
ru: @@COMMENT-AUTHOR@@ добавил комментарий.
sv: @@COMMENT-AUTHOR@@ lade till en kommentar.

source: @@PERSON@@ marked this task as @@STATE@@
da: @@PERSON@@ markerede denne opgave som @@STATE@@
de: @@PERSON@@ hat diese Aufgabe als @@STATE@@ markiert
es: @@PERSON@@ marcó esta tarea como @@STATE@@
fi: @@PERSON@@ merkitsi tämän tehtävän @@STATE@@:ksi
nl: @@PERSON@@ markeerde deze taak als @@STATE@@
ro: @@PERSON@@ a marcat această sarcină ca fiind @@STATE@@
ru: @@PERSON@@ отметил эту задачу как @@STATE@@
sv: @@PERSON@@ markerade denna uppgift som @@STATE@@

source: @@PERSON@@ marked this task from @@OLDSTATE@@ to @@NEWSTATE@@
da: @@PERSON@@ markerede denne opgave fra @@OLDSTATE@@ til @@NEWSTATE@@
de: @@PERSON@@ hat diese Aufgabe von @@OLDSTATE@@ auf @@NEWSTATE@@ geändert
es: @@PERSONA@@ cambió esta tarea de @@OLDSTATE@@ a @@NEWSTATE@@
fi: @@PERSON@@ merkitsi tämän tehtävän tilalle @@OLDSTATE@@ tilalle @@NEWSTATE@@
nl: @@PERSON@@ heeft deze taak gewijzigd van @@OLDSTATE@@ naar @@NEWSTATE@@
ro: @@PERSON@@ a marcat această sarcină din @@OLDSTATE@@ în @@NEWSTATE@@
ru: @@PERSON@@ отметил эту задачу с @@OLDSTATE@@ на @@NEWSTATE@@
sv: @@PERSON@@ har markerat denna uppgift från @@OLDSTATE@@ till @@NEWSTATE@@.

source: @@PERSON@@ arranged for @@PERSONS@@ to be subscribed
da: @@PERSON@@ ha añadido a @@PERSONS@@ como supervisores
de: @@PERSON@@ hat @@PERSONS@@ als Zuschauer hinzugefügt
fi: @@PERSON@@ ha añadido a @@PERSONS@@ como supervisores.
nl: @@PERSON@@ heeft @@PERSONS@@ toegevoegd als volgers
ro: @@PERSON@@ a adăugat @@PERSONS@@ ca supraveghetori
ru: @@PERSON@@ организовал подписку для @@PERSONS@@
sv: @@PERSON@@ ha añadido a @@PERSONS@@ como supervisores

source: @@PERSON1@@ assigned the task to @@PERSON2@@
da: @@PERSON1@@ har overdraget opgaven til @@PERSON2@@
de: @@PERSON1@@ hat die Aufgabe an @@PERSON2@@ vergeben
es: @@PERSON1@@ asignó la tarea a @@PERSON2@@
fi: @@PERSON1@@ siirsi tehtävän @@PERSON2@@:lle
nl: @@PERSON1@@ heeft de taak toegewezen aan @@PERSON2@@
ro: @@PERSON1@@ a atribuit această sarcină lui @@PERSON2@@.
ru: @@PERSON1@@ поручил задание @@PERSON2@@
sv: @@PERSON1@@ har tilldelat uppgiften till @@PERSON2@@.

source: @@PERSON1@@ reassigned the task from @@PERSON2@@ to @@PERSON3@@
da: @@PERSON1@@ har overdraget opgaven fra @@PERSON2@@ til @@PERSON3@@
de: @@PERSON1@@ hat die Aufgabe von @@PERSON2@@ an @@PERSON3@@ neu zugewiesen
es: @@PERSON1@@ reasignó la tarea de @@PERSON2@@ a @@PERSON3@@
fi: @@PERSON1@@ siirsi tehtävän @@PERSON2@@:lta @@PERSON3@@:lle
nl: @@PERSON1@@ heeft de taak opnieuw toegewezen van @@PERSON2@@ naar @@PERSON3@@
ro: @@PERSON1@@ a redistribuit sarcina de la @@PERSON2@@ la @@PERSON3@@.
ru: @@PERSON1@@ переназначил задачу с @@PERSON2@@ на @@PERSON3@@
sv: @@PERSON1@@ har omfördelat uppgiften från @@PERSON2@@ till @@PERSON3@@.

source: @@PERSON@@ changed the task priority from @@PRIORITY1@@ to @@PRIORITY2@@
da: @@PERSON@@ ændrede opgavens prioritet fra @@PRIORITY1@@ til @@PRIORITY2@@
de: @@PERSON@@ hat die Priorität der Aufgabe von @@PRIORITY1@@ auf @@PRIORITY2@@ geändert
es: @@PERSON@@ cambió la prioridad de la tarea de @@PRIORITY1@@ a @@PRIORITY2@@
fi: @@PERSON@@ muutti tehtävän prioriteetin @@PRIORITY1@@::stä @@PRIORITY2@@:ksi.
nl: @@PERSON@@ veranderde de taakprioriteit van @@PRIORITY1@@ naar @@PRIORITY2@@
ro: @@PERSON@@ a schimbat prioritatea sarcinii de la @@PRIORITY1@@ la @@PRIORITY2@@.
ru: @@PERSON@@ изменил приоритет задачи с @@PRIORITY1@@ на @@PRIORITY2@@
sv: @@PERSON@@ ändrade uppgiftens prioritet från @@PRIORITY1@@ till @@PRIORITY2@@.

source: @@PERSON@@ changed the task priority to @@PRIORITY@@
da: @@PERSON@@ ændrede opgavens prioritet til @@PRIORITY@@
de: @@PERSON@@ hat die Priorität der Aufgabe auf @@PRIORITY@@ geändert
es: @@PERSON@@ cambió la prioridad de la tarea a @@PRIORITY@@
fi: @@PERSON@@ muutti tehtävän prioriteetin @@PRIORITY@@:ksi.
nl: @@PERSON@@ veranderde de taakprioriteit in @@PRIORITY@@
ro: @@PERSON@@ a schimbat prioritatea sarcinii în @@PRIORITY@@.
ru: @@PERSON@@ изменил приоритет задачи на @@PRIORITY@@
sv: @@PERSON@@ ändrade uppgiftens prioritet till @@PRIORITY@@.

source: @@PERSON@@ assigned the following project: @@PROJECT-NAME@@
da: @@PERSON@@ har tildelt følgende projekt: @@PROJECT-NAME@@
de: @@PERSON@@ hat das folgende Projekt zugewiesen: @@PROJECT-NAME@@
es: @@PERSON@@ asignó el siguiente proyecto: @@PROJECT-NAME@@
fi: @@PERSON@@ määritteli seuraavan projektin: @@PROJECT-NAME@@
nl: @@PERSON@@ heeft het volgende project toegewezen: @@PROJECT-NAME@@
ro: @@PERSON@@ a atribuit următorul proiect: @@PROJECT-NAME@@
ru: @@PERSON@@ назначил следующий проект: @@PROJECT-NAME@@
sv: @@PERSON@@ har tilldelat följande projekt: @@PROJECT-NAME@@

source: @@PERSON@@ assigned the following projects: @@PROJECT-NAMES@@
da: @@PERSON@@ har tildelt følgende projekter: @@PROJECT-NAMES@@
de: @@PERSON@@ hat die folgenden Projekte zugewiesen: @@PROJECT-NAMES@@
es: @@PERSON@@ asignó los siguientes proyectos: @@PROJECT-NAMES@@
fi: @@PERSON@@ määritteli seuraavat hankkeet: @@PROJECT-NAMES@@
nl: @@PERSON@@ heeft de volgende projecten toegewezen: @@PROJECT-NAMES@@
ro: @@PERSON@@ a atribuit următoarele proiecte: @@PROJECT-NAMES@@
ru: @@PERSON@@ назначил следующие проекты: @@PROJECT-NAMES@@
sv: @@PERSON@@ har tilldelat följande projekt: @@PROJECT-NAMES@@

source: and
da: og
de: und
es: y
fi: ja
nl: en
ro: și
ru: и
sv: och

source: ManiphestPriority.Unbreak Now!
da: Udfør nu!
de: Jetzt ausführen!
es: Ejecutar ahora!
fi: Suorita nyt!
nl: Nu uit te voeren!
ro: Executați acum!
ru: Выполняйте немедленно!
sv: Verkställ nu!

source: ManiphestPriority.Needs Triage
da: Behov for triage
de: Muss weiter definiert werden
es: Definida de forma incompleta
fi: Tarpeiden arviointi
nl: Moet nog uitgewerkt worden
ro: Triajul nevoilor
ru: Оценка потребностей
sv: Bedömning av behov

source: ManiphestPriority.High
da: Høj
de: Hoch
es: Alto
fi: Korkea
nl: Hoog
ro: Mare
ru: Высокая
sv: Hög

source: ManiphestPriority.Normal
da: Normal
de: Normal
es: Normal
fi: Normaali
nl: Normaal
ro: Normal
ru: Нормальная
sv: Normal

source: ManiphestPriority.Low
da: Lav
de: Niedrig
es: Bajo
fi: Alhainen
nl: Laag
ro: Scăzut
ru: Низкая
sv: Låg
