Repository: Phabrico/Phabrico
Catalog: Phabrico/Locale/phabrico_*.po
Languages: da, de, es, fi, nl, ro, ru, sv

source: There's a new Phabrico version available
da: Der er en ny Phabrico-version tilgængelig
de: Es ist eine neue Phabrico-Version verfügbar
fi: Saatavilla on uusi Phabrico-versio
nl: Er is een nieuwe Phabrico versie beschikbaar
ro: Este disponibilă o nouă versiune Phabrico
ru: Доступна новая версия Фабрико
sv: Det finns en ny Phabrico-version tillgänglig

source: Yes
da: Ja
de: Ja
es: Si
fi: Kyllä
nl: Ja
ro: Da
ru: Да
sv: Ja

source: No
da: Nej
de: Nein
fi: Ei
nl: Nee
ro: Nu
ru: Нет
sv: Nej

source: Button-AccessKey-Yes
da: J
de: J
es: S
fi: K
nl: J
ro: D
ru: Д
sv: J

source: Button-AccessKey-No
da: N
de: N
es: N
fi: E
nl: N
ro: N
ru: Н
sv: N

source: Copy
de: Kopieren
ro: Copiere

source: Open in new tab
de: In neuer Registerkarte öffnen
ro: Deschideți în fila nouă

source: Convert to diagram
de: In Diagramm umwandeln
ro: Conversia în diagramă

source: Image is converted to diagram
de: Abbildung ist in ein Diagramm umgewandelt
ro: Figura se transformă în diagramă

source: Image could not be converted to diagram
de: Bild konnte nicht in ein Diagramm umgewandelt werden
ro: Imaginea nu a putut fi convertită în diagramă

source: Undo
da: Fortryd
de: Rückgängig machen
es: Deshacer
fi: Kumoa
nl: Ongedaan maken
ro: Anulați
ru: Отменить
sv: Ångra

source: EmptyParameter
da: (ingen)
de: (keine)
es: (ninguno)
fi: (ei yhtään)
nl: (geen)
ro: (niciunul)
ru: (нет)
sv: (ingen)

source: No projects assigned
da: (ingen)
de: (keine)
es: (ninguno)
fi: (ei yhtään)
nl: (geen)
ro: (niciunul)
ru: (нет)
sv: (ingen)

source: No users assigned
da: (ingen)
de: (Niemand)
es: (nadie)
fi: (ei yhtään)
nl: (niemand)
ro: (niciunul)
ru: (нет)
sv: (ingen)

source: Cancel
da: Annuller
de: Abbrechen
es: Cancelar
fi: Peruuta
nl: Annuleren
ro: Anulare
ru: Отменить
sv: Avbryt

source: Username
da: Brugernavn
de: Benutzername
es: Nombre Usuario
fi: Käyttäjätunnus
nl: Gebruikersnaam
ro: Nume utilizator
ru: Имя пользователя
sv: Användarnamn

source: Password
da: Adgangskode
de: Kennwort
es: Contraseña
fi: Salasana
nl: Wachtwoord
ro: Parolă
ru: Пароль
sv: Lösenord

source: Log In
da: Log ind
de: Anmelden
es: Iniciar sesión
fi: Kirjaudu sisään
nl: Aanmelden
ro: Autentificare
ru: Вход в систему
sv: Logga in

source: Search
da: Søg
de: Suchen
es: Buscar
fi: Etsi
nl: Zoeken
ro: Căutare
ru: Поиск
sv: Sök

source: Username or password are incorrect.
da: Brugernavn eller adgangskode er forkert.
de: Benutzername oder Passwort sind falsch.
es: El nombre de usuario o la contraseña son incorrectos.
fi: Käyttäjätunnus tai salasana on virheellinen.
nl: Gebruikersnaam en/of wachtwoord zijn niet juist.
ro: Numele de utilizator sau parola sunt incorecte.
ru: Имя пользователя или пароль неверны.
sv: Användarnamnet eller lösenordet är felaktigt.

source: Create New User
da: Opret ny bruger
de: Neuen Benutzer erstellen
es: Creación de un nuevo usuario
fi: Luo uusi käyttäjä
nl: Nieuwe gebruiker aanmaken
ro: Creați un nou utilizator
ru: Создать нового пользователя
sv: Skapa en ny användare

source: Verify Password
da: Bekræft kodeord
de: Kennwort bestätigen
es: Confirmar la contraseña
fi: Vahvista salasana
nl: Verifieer wachtwoord
ro: Verifică parola
ru: Проверить пароль
sv: Verifiera lösenordet

source: Create User
da: Opret bruger
de: Benutzer erstellen
es: Crear usuarios
fi: Luo käyttäjä
nl: Gebruiker aanmaken
ro: Creați un utilizator
ru: Создать пользователя
sv: Skapa användare

source: Change language
da: Skift sprog
de: Sprache ändern
es: Cambiar idioma
fi: Vaihda kieli
nl: Taal wijzigen
ro: Schimbați limba
ru: Изменить язык
sv: Ändra språk

source: Language
da: Sprog
de: Sprache
es: Idioma
fi: Kieli
nl: Taal
ro: Limba
ru: Язык
sv: Språk

source: Change password
da: Ændre adgangskode
de: Kennwort ändern
es: Cambiar contraseña
fi: Vaihda salasana
nl: Wachtwoord wijzigen
ro: Modificați parola
ru: Изменить пароль
sv: Ändra lösenord

source: Current password
da: Nuværende adgangskode
de: Aktuelles Kennwort
es: Contraseña actual
fi: Nykyinen salasana
nl: Huidig wachtwoord
ro: Parola curentă
ru: Текущий пароль
sv: Nuvarande lösenord

source: New password
da: Ny adgangskode
de: Neues Kennwort
es: Nueva contraseña
fi: Uusi salasana
nl: Nieuw wachtwoord
ro: Parolă nouă
ru: Новый пароль
sv: Nytt lösenord

source: Verify new password
da: Bekræftelse af ny adgangskode
de: Neues Kennwort überprüfen
es: Nueva contraseña (de nuevo)
fi: Vahvista uusi salasana
nl: Verifieer nieuw wachtwoord
ro: Verificarea noii parole
ru: Проверьте новый пароль
sv: Kontrollera det nya lösenordet

source: Password is incorrect.
da: Adgangskoden er forkert.
de: Kennwort ist nicht korrekt
es: Contraseña incorrecta
fi: Salasana on väärä.
nl: Wachtwoord is niet juist
ro: Parola este incorectă.
ru: Пароль неверный.
sv: Lösenordet är felaktigt.

source: Password should contain at least 1 punctuation character
da: Adgangskoden skal indeholde mindst 1 tegnsætning
de: Das Kennwort muss mindestens 1 Interpunktionszeichen enthalten
es: La contraseña debe contener al menos 1 carácter de puntuación
fi: Salasanan tulisi sisältää vähintään 1 välimerkki.
nl: Wachtwoord moet minstens 1 leesteken bevatten
ro: Parola trebuie să conțină cel puțin 1 caracter de punctuație
ru: Пароль должен содержать как минимум 1 знак препинания
sv: Lösenordet bör innehålla minst 1 skiljetecken.

source: The passwords entered do not match
da: De indtastede adgangskoder stemmer ikke overens
de: Die eingegebenen Kennwörter stimmen nicht überein
es: Las contraseñas introducidas no coinciden
fi: Syötetyt salasanat eivät täsmää
nl: De ingevoerde wachtwoorden komen niet overeen
ro: Parolele introduse nu se potrivesc
ru: Введенные пароли не совпадают
sv: De angivna lösenorden stämmer inte överens.

source: Password should contain at least 1 number
da: Adgangskoden skal indeholde mindst 1 tal
de: Das Kennwort muss mindestens 1 Ziffer enthalten
es: La contraseña debe contener al menos 1 dígito
fi: Salasanan pitäisi sisältää vähintään 1 numero
nl: Wachtwoord moet minstens 1 cijfer bevatten
ro: Parola trebuie să conțină cel puțin 1 număr
ru: Пароль должен содержать не менее 1 цифры
sv: Lösenordet ska innehålla minst 1 siffra

source: Password should contain at least 1 lowercase letter
da: Adgangskoden skal indeholde mindst 1 lille bogstav
de: Das Kennwort musste mindestens 1 Kleinbuchstaben enthalten
es: La contraseña debía contener al menos una letra minúscula
fi: Salasanan pitäisi sisältää vähintään 1 pieni kirjain
nl: Wachtwoord moest minstens 1 kleine letter bevatten
ro: Parola trebuie să conțină cel puțin 1 literă minusculă
ru: Пароль должен содержать не менее 1 строчной буквы
sv: Lösenordet ska innehålla minst 1 liten bokstav

source: Password should contain at least 1 capital letter
da: Adgangskoden skal indeholde mindst 1 stort bogstav
de: Das Kennwort muss mindestens 1 Großbuchstaben enthalten
es: La contraseña debe contener al menos una letra mayúscula
fi: Salasanan tulisi sisältää vähintään 1 iso kirjain
nl: Wachtwoord moet minstens 1 hoofdletter bevatten
ro: Parola trebuie să conțină cel puțin 1 literă majusculă
ru: Пароль должен содержать не менее 1 заглавной буквы
sv: Lösenordet ska innehålla minst 1 stor bokstav

source: Password should be at least 12 characters long
da: Adgangskoden skal være mindst 12 tegn lang
de: Das Kennwort muss mindestens 12 Zeichen lang sein.
es: La contraseña debe tener al menos 12 caracteres de longitud
fi: Salasanan on oltava vähintään 12 merkkiä pitkä
nl: Wachtwoord moet minstens 12 karakters lang zijn
ro: Parola trebuie să conțină cel puțin 12 caractere
ru: Пароль должен содержать не менее 12 символов
sv: Lösenordet ska vara minst 12 tecken långt

source: User name should be at least 1 character long
ro: Numele de utilizator trebuie să aibă cel puțin 1 caracter

source: Only HTTP or HTTPS urls are supported
ro: Sunt acceptate doar urile HTTP sau HTTPS

source: Log out
da: Log ud
de: Abmelden
es: Desconnexion
fi: Kirjaudu ulos
nl: Afmelden
ro: Deconectați-vă
ru: Выйдите из системы
sv: Logga ut

source: Synchronizing
da: Synkronisering af
de: Synchronisieren...
es: Sincronizando
fi: Synkronointi
nl: Bezig met synchronizeren...
ro: Sincronizarea
ru: Синхронизация
sv: Synkronisering av

source: There is [b]1 local modification[/b] ready to be uploaded the Phabricator server.
da: Der er [b]1 lokal ændring[/b] klar til at blive uploadet til Phabricator-serveren.
de: Es gibt [b]1 lokale Modifikation[/b], die bereit ist, auf den Phabricator-Server hochgeladen zu werden.
es: Hay una modificación local lista para ser subida al servidor de Phabricator.
fi: Phabricator-palvelimelle on ladattavissa [b]1 paikallinen muutos[/b].
nl: Er is [b]1 lokale wijziging[/b] klaar om geupload te worden naar de Phabricator server.
ro: Există [b]1 modificare locală[/b] pregătită pentru a fi încărcată pe serverul Phabricator.
ru: Имеется [b]1 локальная модификация[/b], готовая к загрузке на сервер Фабрикатор.
sv: Det finns [b]1 lokal ändring[/b] redo att laddas upp till Phabricator-servern.

source: There are [b]@@NBR-CHANGES@@ local modifications[/b] ready to be uploaded the Phabricator server.
da: Der er [b]@@NBR-CHANGES@@ lokale ændringer[/b] klar til at blive uploadet til Phabricator-serveren.
de: Es gibt [b]@@NBR-CHANGES@@ lokale Modifikationen[/b], die auf den Phabricator-Server hochgeladen werden können.
fi: Phabricator-palvelimelle on ladattavissa [b]@@NBR-CHANGES@@ paikallisia muutoksia[/b].
nl: Er zijn [b]@@NBR-CHANGES@@ lokale wijzigingen[/b] klaar om geupload te worden naar de Phabricator server.
ro: Există [b]@@NBR-CHANGES@@ modificări locale[/b] pregătite pentru a fi încărcate pe serverul Phabricator.
ru: Имеются [b]@@NBR-CHANGES@@ локальные модификации[/b], готовые к загрузке на сервер Фабрикатор.
sv: Det finns [b]@@NBR-CHANGES@@ lokala ändringar[/b] redo att laddas upp till Phabricator-servern.

source: @@FILE@@ uploaded...
da: @@FILE@@ uploadet...
de: @@FILE@@ hochgeladen...
es: @@FILE@@ subió...
fi: @@FILE@@ ladattu...
nl: @@FILE@@ geupload...
ro: @@FILE@@ încărcate...
ru: @@FILE@@ загружен...
sv: @@FILE@@ uppladdad...

source: Uploading @@FILE@@ (@@PERCENTAGE@@ %)
da: Upload af @@FILE@@ (@@PERCENTAGE@@ %)
de: Hochladen von @@FILE@@ (@@PERCENTAGE@@ %)
es: Subiendo @@FILE@@ (@@PERCENTAGE@@ %)
fi: @@FILE@@ (@@PERCENTAGE@@ %) ladataan.
nl: Bezig met @@FILE@@ up te loaden (@@PERCENTAGE@@ %)
ro: Încărcarea @@FILE@@ (@@PERCENTAGE@@ %)
ru: Загрузка @@FILE@@ (@@PERCENTAGE@@ %)
sv: Uppladdning av @@FILE@@ (@@PERCENTAGE@@ %)

source: Some changes could not be uploaded because newer versions of these documents or tasks were available on the Phabricator server. Verify them via 'Offline Changes'
da: Nogle ændringer kunne ikke uploades, fordi nyere versioner af disse dokumenter eller opgaver var tilgængelige på Phabricator-serveren. Kontroller dem via 'Offline ændringer'
de: Einige Änderungen konnten nicht hochgeladen werden, weil neuere Versionen dieser Dokumente oder Aufgaben bereits auf Phabricator existieren. Überprüfen Sie diese unter 'Lokale Änderungen'.
es: Algunos cambios no pudieron ser cargados porque ya existen versiones más recientes de estos documentos o tareas en Phabricator. Compruébalo a través de 'Cambios locales'.
fi: Joitakin muutoksia ei voitu ladata, koska Phabricator-palvelimella oli saatavilla näistä asiakirjoista tai tehtävistä uudempia versioita. Tarkista ne 'Offline Changes':n avulla.
nl: Sommige wijzigingen konden niet geupload worden omdat er op Phabricator reeds nieuwere versies van deze documenten of taken bestaan. Controleer deze via 'Lokale wijzigingen'
ro: Unele modificări nu au putut fi încărcate deoarece versiuni mai noi ale acestor documente sau sarcini erau disponibile pe serverul Phabricator. Verificați-le prin 'Modificări offline'.
ru: Некоторые изменения не удалось загрузить, так как на сервере Фабрикатор были доступны более новые версии этих документов или задач. Проверьте их с помощью 'Offline Changes'.
sv: Vissa ändringar kunde inte laddas upp eftersom nyare versioner av dessa dokument eller uppgifter fanns tillgängliga på Phabricator-servern. Kontrollera dem via 'Offline Changes'.

source: Do you really want to synchronize the public Phabricator server and your private Phabrico server?
da: Ønsker du virkelig at synkronisere den offentlige Phabricator-server og din private Phabrico-server?
de: Sind Sie sicher, dass Sie den public Phabricator-Server und Ihren privaten Phabrico-Server synchronisieren wollen ?
es: ¿Estás seguro de que quieres sincronizar el servidor público de Phabricator y tu servidor privado de Phabrico?
fi: Haluatko todella synkronoida julkisen Phabricator-palvelimen ja yksityisen Phabrico-palvelimesi?
nl: Bent u zeker dat u de publieke Phabricator server en uw private Phabrico server wil synchronizeren ?
ro: Chiar doriți să sincronizați serverul Phabricator public și serverul Phabrico privat?
ru: Вы действительно хотите синхронизировать публичный сервер Фабрикатор и ваш частный сервер Фабрико?
sv: Vill du verkligen synkronisera den offentliga Phabricator-servern och din privata Phabricator-server?

source: Favorites
da: Favoritter
de: Favoriten
es: Favoritos
fi: Suosikit
nl: Favorieten
ro: Favorite
ru: Избранное
sv: Favoriter

source: General Overview
da: Generel oversigt
de: Allgemeiner Überblick
es: Resumen general
fi: Yleiskatsaus
nl: Algemeen overzicht
ro: Prezentare generală
ru: Общий обзор
sv: Allmän översikt

source: Phabrico Version:
de: Phabrico Versie:
es: Versión de Phabrico:
fi: Phabrico-versio:
nl: Phabrico Versie:
ro: Versiunea Phabrico:
ru: Версия Фабрико:
sv: Version av Phabrico:

source: Phabrico Build date:
da: Phabrico: Phabrico Build date:
de: Phabrico Build Datum:
es: Fecha de creación de Phabrico:
fi: Phabricon rakentamispäivä:
nl: Phabrico Build datum:
ro: Phabrico Data construirii:
ru: Дата сборки Фабрико:
sv: Phabrico: Version: Phabrico Byggdatum: Phabrico

source: Last synchronized with Phabricator at:
da: Sidst synkroniseret med Phabricator kl:
de: Zuletzt synchronisiert mit Phabricator am:
es: Sincronizado por última vez con Phabricator:
fi: Viimeksi synkronoitu Phabricatorin kanssa klo:
nl: Laatst met Phabricator gesynchronizeerd om:
ro: Ultima dată sincronizat cu Phabricator la: Phabricator:
ru: Последняя синхронизация с Фабрикатор в:
sv: Senast synkroniserad med Phabricator kl:

source: Phabrico Database Location:
da: Phabrico Database placering: Phabrico
de: Phabrico-Datenbank Locatie:
es: Ubicación de la base de datos de Phabrico:
fi: Phabrico-tietokannan sijainti:
nl: Phabrico Database Locatie:
ro: Phabrico Locația bazei de date Phabrico:
ru: Фабрико Расположение базы данных:
sv: Phabrico Databas placering: Phabrico

source: Phabrico Database size:
da: Phabrico Database størrelse:: Phabrico
de: Größe der Phabrico-Datenbank:
es: Tamaño de la base de datos de Phabrico:
fi: Phabrico Tietokannan koko:
nl: Phabrico Database grootte:
ro: Phabrico Dimensiunea bazei de date:
ru: Размер базы данных Фабрико:
sv: Phabrico Databasens storlek: Phabrico

source: Remote access:
da: Fjernadgang:
de: Fernzugriff
es: Acceso remoto:
fi: Etäkäyttö:
nl: Remote toegang:
ro: Acces de la distanță:
ru: Удаленный доступ:
sv: Fjärråtkomst:: Phabrico: Storlek: Phabrico: Storlek: Storlek

source: Enabled
da: Aktiveret
de: Aktiviert
es: Activado
fi: käytössä
nl: Ingeschakeld
ro: Activat
ru: Включено
sv: Aktiverad

source: Disabled
da: Deaktiveret
de: Deaktiviert
es: Desactivado
fi: Ei käytössä
nl: Uitgeschakeld
ro: Dezactivat
ru: Отключен
sv: Inaktiverad

source: Number of Phriction documents:
da: Antal Phriction-dokumenter:
de: Anzahl der Phriction dokumente:
es: Número de documentos de Phriction:
fi: Phriction-asiakirjojen määrä:
nl: Aantal Phriction documenten:
ro: Numărul de documente Phriction:
ru: Количество документов Вики:
sv: Antal Phriction-dokument:

source: Number of Maniphest tasks:
da: Antal Maniphest-opgaver: Antal
de: Anzahl der Maniphest-Aufgaben:
es: Número de tareas del Maniphest:
fi: Maniphest-tehtävien määrä:
nl: Aantal Maniphest taken:
ro: Număr de sarcini de manipulare:
ru: Количество задач Манифеста:
sv: Antal maniphestuppdrag: Antal

source: Number of Projects:
da: Antal projekter:
de: Anzahl der Projekte:
es: Número de proyectos:
fi: Projektien määrä:
nl: Aantal projecten:
ro: Număr de proiecte:
ru: Количество проектов:
sv: Antal projekt:

source: Number of Users:
da: Antal brugere:
de: Anzahl der Benutzer:
es: Número de usuarios:
fi: Käyttäjien määrä:
nl: Aantal gebruikers:
ro: Număr de utilizatori:
ru: Количество пользователей:
sv: Antal användare:

source: Number of File objects:
da: Antal filobjekter:
de: Anzahl der Dateiobjekte:
es: Número de objetos de archivo:
fi: Tiedosto-objektien määrä:
nl: Aantal bestandsobjecten:
ro: Numărul de obiecte de fișier:
ru: Количество файловых объектов:
sv: Antal filobjekt:

source: Number of uncommitted objects:
da: Antal ikke-forpligtede objekter:
de: Anzahl der nicht übertragenen Objekte:
es: Número de objetos no transmitidos:
fi: Sitoutumattomien objektien määrä:
nl: Aantal niet-gecommitte objecten:
ro: Numărul de obiecte neangajate:
ru: Количество незафиксированных объектов:
sv: Antal objekt som inte är engagerade:

source: Number of frozen objects:
da: Antal fastfrosne objekter:
de: Anzahl der eingefrorenen Objekte:
es: Número de objetos congelados:
fi: Jäädytettyjen objektien määrä:
nl: Aantal bevroren objecten:
ro: Numărul de obiecte înghețate:
ru: Количество замороженных объектов:
sv: Antal frysta objekt:

source: @@PHABRICO-NUMBER-FILE-OBJECTS@@ (Median size = @@PHABRICO-FILE-OBJECTS-MEDIAN-SIZE@@ &nbsp; &nbsp; Maximum size = @@PHABRICO-FILE-OBJECTS-MAXIMUM-SIZE@@)
da: @@PHABRICO-NUMBER-FILE-OBJECTS@@ (Medianstørrelse = @@PHABRICO-FILE-OBJECTS-MEDIAN-SIZE@@ Maksimalstørrelse = @@PHABRICO-FILE-OBJECTS-MAXIMUM-SIZE@@)
de: @@PHABRICO-NUMBER-FILE-OBJECTS@@ (Durchschnittliche Größe = @@PHABRICO-FILE-OBJECTS-MEDIAN-SIZE@@ &nbsp; &nbsp; Maximale Größe = @@PHABRICO-FILE-OBJECTS-MAXIMUM-SIZE@@)
es: @@PHABRICO-NUMBER-FILE-OBJECTS@@ (Tamaño medio = @@PHABRICO-FILE-OBJECTS-MEDIAN-SIZE@@ &nbsp; &nbsp; Tamaño máximo = @@PHABRICO-FILE-OBJECTS-MAXIMUM-SIZE@@)
fi: @@PHABRICO-NUMBER-FILE-OBJECTS@@ (Mediaanikoko = @@PHABRICO-FILE-OBJECTS-MEDIAN-SIZE@@ Maksimikoko = @@PHABRICO-FILE-OBJECTS-MAXIMUM-SIZE@@)
nl: @@PHABRICO-NUMBER-FILE-OBJECTS@@ (Gemiddelde grootte = @@PHABRICO-FILE-OBJECTS-MEDIAN-SIZE@@ &nbsp; &nbsp; Maximum grootte = @@PHABRICO-FILE-OBJECTS-MAXIMUM-SIZE@@)
ro: @@PHABRICO-NUMBER-FILE-OBJECTS@@ (Dimensiunea mediană = @@PHABRICO-FILE-OBJECTS-MEDIAN-SIZE@@ Dimensiunea maximă = @@PHABRICO-FILE-OBJECTS-MAXIMUM-SIZE@@).
ru: @@PHABRICO-NUMBER-FILE-OBJECTS@@ (медианный размер = @@PHABRICO-FILE-OBJECTS-MEDIAN-SIZE@@ максимальный размер = @@PHABRICO-FILE-OBJECTS-MAXIMUM-SIZE@@)
sv: @@PHABRICO-NUMBER-FILE-OBJECTS@@ (Medianstorlek = @@PHABRICO-FILE-OBJECTS-MEDIAN-SIZE@@ Maximal storlek = @@PHABRICO-FILE-OBJECTS-MAXIMUM-SIZE@@)

source: Tasks and Bugs
da: Opgaver og fejl
de: Aufgaben und Probleme
es: Tareas y Errores
fi: Tehtävät ja viat
nl: Taken en Bugs
ro: Sarcini și bug-uri
ru: Задачи и ошибки
sv: Uppgifter och buggar

source: Wiki Documents
da: Wiki-dokumenter
de: Wiki-Dokumente
es: Documentos Wiki
fi: Wiki-dokumentit
nl: Wiki Documenten
ro: Documente Wiki
ru: Вики-документы
sv: Wiki-dokument

source: Projects
da: Projekter
de: Projekte
es: Proyectos
fi: Projektit
nl: Projecten
ro: Proiecte
ru: Проекты
sv: Projekt

source: Projects to be synchronized
da: Projekter, der skal synkroniseres
de: Synchronisierte Projekte
es: Proyectos sincronizados
fi: Synkronoitavat projektit
nl: Gesynchronizeerde projecten
ro: Proiecte care urmează să fie sincronizate
ru: Проекты, которые необходимо синхронизировать
sv: Projekt som ska synkroniseras

source: Users
da: Brugere
de: Benutzer
es: Usuarios
fi: Käyttäjät
nl: Gebruikers
ro: Utilizatori
ru: Пользователи
sv: Användare

source: User accounts to be synchronized
da: Brugerkonti, der skal synkroniseres
de: Benutzerkonten, die synchronisiert werden sollen
es: Cuentas de usuario sincronizadas
fi: Synkronoitavat käyttäjätilit
nl: Gesynchronizeerde gebruikersaccounts
ro: Conturi de utilizator care urmează să fie sincronizate
ru: Учетные записи пользователей, которые необходимо синхронизировать
sv: Användarkonton som ska synkroniseras

source: File objects
da: Filobjekter
de: Datei-Objekte
es: Objetos de archivo
fi: Tiedosto-objektit
nl: Bestandsobjecten
ro: Obiecte de fișiere
ru: Объекты файлов
sv: Filobjekt

source: Referenced file objects
da: Filobjekter, der henvises til
de: Referenzierte Dateiobjekte
es: Objetos de archivo referenciados
fi: Viitatut tiedosto-objektit
nl: Gerefereerde bestandsobjecten
ro: Obiecte de fișier de referință
ru: Ссылающиеся объекты файлов
sv: Hänvisade filobjekt

source: Config
de: Konfiguration
es: Configuración
fi: Konfigurointi
nl: Configuratie
ro: Configurație
ru: Настройка
sv: Konfiguration

source: Configure Phabrico
da: Konfigurer Phabrico
de: Phabrico konfigurieren
es: Configurar Phabrico
fi: Phabricon määrittäminen
nl: Configureer Phabrico
ro: Configurarea Phabrico
ru: Конфигурирование Фабрико
sv: Konfigurera Phabrico

source: Offline changes
da: Offline-ændringer
de: Lokale Änderungen
es: Adaptaciones locales
fi: Offline-muutokset
nl: Lokale wijzigingen
ro: Modificări offline
ru: Автономные изменения
sv: Offlineändringar

source: View local changes
da: Se lokale ændringer
de: Lokale Änderungen anzeigen
es: Ver las adaptaciones locales
fi: Paikallisten muutosten tarkastelu
nl: Bekijk lokale wijzigingen
ro: Vizualizați modificările locale
ru: Просмотр локальных изменений
sv: Visa lokala ändringar

source: Synchronize
da: Synkroniser
de: Synchronisieren
es: Sincronizar
fi: Synkronoi
nl: Synchronizeren
ro: Sincronizați
ru: Синхронизировать
sv: Synkronisera

source: No new data dowloaded from Phabricator
da: Ingen nye data er downloadet fra Phabricator
de: Keine neuen Daten von Phabricator heruntergeladen
es: No hay nuevos datos descargados de Phabricator
fi: Phabricatorista ei ole ladattu uusia tietoja.
nl: Geen nieuwe gegevens gedownload van Phabricator
ro: Nu există date noi descărcate din Phabricator
ru: Нет новых данных, загруженных из Фабрикатор
sv: Inga nya uppgifter har laddats ner från Phabricator.

source: Latest synchronized data
da: Seneste synkroniserede data
de: Neueste synchronisierte Daten
es: Últimos datos sincronizados
fi: Viimeisimmät synkronoidut tiedot
nl: Laatst gesynchroniseerde gegevens
ro: Ultimele date sincronizate
ru: Последние синхронизированные данные
sv: Senaste synkroniserade uppgifter

source: View changes
da: Se ændringer
de: Änderungen
es: Modificaciones
fi: Näytä muutokset
nl: Wijzigingen
ro: Vizualizați modificările
ru: Просмотр изменений
sv: Visa ändringar

source: Current version
da: Nuværende version
de: Aktuelle Version
es: Versión actual
fi: Nykyinen versio
nl: Huidige versie
ro: Versiunea curentă
ru: Текущая версия
sv: Nuvarande version

source: Previous version
da: Tidligere version
de: Vorherige Version
es: Versión anterior
fi: Edellinen versio
nl: Vorige versie
ro: Versiunea anterioară
ru: Предыдущая версия
sv: Föregående version

source: Overview latest synchronization
da: Oversigt over seneste synkronisering
de: Übersicht letzte Synchronisation
es: Resumen de la última sincronización
fi: Katsaus viimeisimpään synkronointiin
nl: Overzicht laatste synchronisatie
ro: Prezentare generală a ultimei sincronizări
ru: Обзор последней синхронизации
sv: Översikt över den senaste synkroniseringen
